{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "the": 5,
      ".": 6,
      "of": 7,
      "to": 8,
      "and": 9,
      "in": 10,
      "a": 11,
      "that": 12,
      "is": 13,
      "-": 14,
      "s": 15,
      "’": 16,
      "for": 17,
      "be": 18,
      "as": 19,
      "The": 20,
      "are": 21,
      "it": 22,
      "with": 23,
      "on": 24,
      "–": 25,
      "not": 26,
      "by": 27,
      "has": 28,
      "have": 29,
      "will": 30,
      "its": 31,
      "from": 32,
      "their": 33,
      "an": 34,
      "was": 35,
      "more": 36,
      "“": 37,
      "But": 38,
      "or": 39,
      "this": 40,
      "at": 41,
      "would": 42,
      "US": 43,
      "they": 44,
      "but": 45,
      "which": 46,
      "countries": 47,
      "than": 48,
      "world": 49,
      "In": 50,
      "can": 51,
      "(": 52,
      "'": 53,
      "all": 54,
      "been": 55,
      "China": 56,
      "one": 57,
      "economic": 58,
      "his": 59,
      "only": 60,
      ":": 61,
      "government": 62,
      "new": 63,
      "”": 64,
      "political": 65,
      "Europe": 66,
      "about": 67,
      "other": 68,
      "no": 69,
      "should": 70,
      "we": 71,
      "also": 72,
      "who": 73,
      "were": 74,
      "if": 75,
      ";": 76,
      "now": 77,
      "so": 78,
      "most": 79,
      "such": 80,
      "could": 81,
      "global": 82,
      "even": 83,
      "?": 84,
      "people": 85,
      "years": 86,
      "country": 87,
      "European": 88,
      "%": 89,
      "This": 90,
      "when": 91,
      "there": 92,
      "many": 93,
      "It": 94,
      "financial": 95,
      "he": 96,
      "growth": 97,
      "these": 98,
      "into": 99,
      "America": 100,
      "power": 101,
      "may": 102,
      "must": 103,
      "do": 104,
      "what": 105,
      "some": 106,
      "time": 107,
      "policy": 108,
      "had": 109,
      "over": 110,
      "much": 111,
      "economy": 112,
      "out": 113,
      "them": 114,
      "because": 115,
      "Russia": 116,
      ")": 117,
      "up": 118,
      "crisis": 119,
      "long": 120,
      "between": 121,
      "I": 122,
      "international": 123,
      "EU": 124,
      "two": 125,
      "\"": 126,
      "like": 127,
      "year": 128,
      "के": 129,
      "well": 130,
      "public": 131,
      "first": 132,
      "market": 133,
      "those": 134,
      "any": 135,
      "against": 136,
      "United": 137,
      "state": 138,
      ".”": 139,
      "military": 140,
      "our": 141,
      "A": 142,
      "American": 143,
      "war": 144,
      "As": 145,
      "way": 146,
      "both": 147,
      "system": 148,
      "after": 149,
      "while": 150,
      "Iran": 151,
      "how": 152,
      "need": 153,
      "nuclear": 154,
      "President": 155,
      "too": 156,
      "change": 157,
      "For": 158,
      "Japan": 159,
      "own": 160,
      "If": 161,
      "make": 162,
      "far": 163,
      "leaders": 164,
      "high": 165,
      "And": 166,
      "markets": 167,
      "Indeed": 168,
      "term": 169,
      "become": 170,
      "support": 171,
      "foreign": 172,
      "less": 173,
      "just": 174,
      "last": 175,
      "है": 176,
      "में": 177,
      "Israel": 178,
      "debt": 179,
      "national": 180,
      "where": 181,
      "does": 182,
      "$": 183,
      "being": 184,
      "trade": 185,
      "interest": 186,
      "example": 187,
      "important": 188,
      "right": 189,
      "Iraq": 190,
      "security": 191,
      "today": 192,
      "might": 193,
      "same": 194,
      "social": 195,
      "States": 196,
      "India": 197,
      "future": 198,
      "Germany": 199,
      "still": 200,
      "since": 201,
      "recent": 202,
      "governments": 203,
      "rate": 204,
      "।": 205,
      "So": 206,
      "through": 207,
      "real": 208,
      "without": 209,
      "current": 210,
      "policies": 211,
      "rates": 212,
      "made": 213,
      "end": 214,
      "prices": 215,
      "banks": 216,
      "did": 217,
      "Chinese": 218,
      "oil": 219,
      "states": 220,
      "East": 221,
      "likely": 222,
      "large": 223,
      ",”": 224,
      "good": 225,
      "development": 226,
      "t": 227,
      "cannot": 228,
      "take": 229,
      "course": 230,
      "risk": 231,
      "capital": 232,
      "There": 233,
      "under": 234,
      "और": 235,
      "That": 236,
      "investment": 237,
      "Bush": 238,
      "then": 239,
      "की": 240,
      "Asia": 241,
      "including": 242,
      "democracy": 243,
      "region": 244,
      "They": 245,
      "human": 246,
      "major": 247,
      "part": 248,
      "Union": 249,
      "use": 250,
      "better": 251,
      "very": 252,
      "before": 253,
      "energy": 254,
      "problem": 255,
      "We": 256,
      "West": 257,
      "work": 258,
      "past": 259,
      "result": 260,
      "),": 261,
      "fact": 262,
      "help": 263,
      "another": 264,
      "often": 265,
      "Obama": 266,
      "three": 267,
      "fiscal": 268,
      "order": 269,
      "billion": 270,
      "institutions": 271,
      "role": 272,
      "problems": 273,
      "rather": 274,
      "Moreover": 275,
      "Bank": 276,
      "France": 277,
      "already": 278,
      "among": 279,
      "economies": 280,
      ").": 281,
      "little": 282,
      "से": 283,
      "rights": 284,
      "us": 285,
      "GDP": 286,
      "around": 287,
      "central": 288,
      "means": 289,
      "money": 290,
      "peace": 291,
      "however": 292,
      "low": 293,
      "process": 294,
      "least": 295,
      "few": 296,
      "World": 297,
      "tax": 298,
      "clear": 299,
      "down": 300,
      "को": 301,
      "whether": 302,
      "South": 303,
      "century": 304,
      "members": 305,
      "free": 306,
      "poor": 307,
      "reform": 308,
      "regime": 309,
      "private": 310,
      "democratic": 311,
      "case": 312,
      "To": 313,
      "within": 314,
      "you": 315,
      "ago": 316,
      "When": 317,
      "remains": 318,
      "developing": 319,
      "come": 320,
      "income": 321,
      "demand": 322,
      "1": 323,
      "Korea": 324,
      "during": 325,
      "back": 326,
      "increase": 327,
      "million": 328,
      "next": 329,
      "almost": 330,
      "needs": 331,
      "law": 332,
      "based": 333,
      "higher": 334,
      "Western": 335,
      "needed": 336,
      "election": 337,
      "What": 338,
      "price": 339,
      "strong": 340,
      "Middle": 341,
      "health": 342,
      "seems": 343,
      "Africa": 344,
      "itself": 345,
      "short": 346,
      "domestic": 347,
      "inflation": 348,
      "called": 349,
      "longer": 350,
      "Turkey": 351,
      "Arab": 352,
      "different": 353,
      "At": 354,
      "others": 355,
      "North": 356,
      "life": 357,
      "why": 358,
      "led": 359,
      "never": 360,
      "interests": 361,
      "force": 362,
      "IMF": 363,
      "War": 364,
      "remain": 365,
      "point": 366,
      "politics": 367,
      "rise": 368,
      "--": 369,
      "control": 370,
      "continue": 371,
      "history": 372,
      "sector": 373,
      "society": 374,
      "Putin": 375,
      "off": 376,
      "especially": 377,
      "climate": 378,
      "difficult": 379,
      "left": 380,
      "best": 381,
      "regional": 382,
      "put": 383,
      "greater": 384,
      "given": 385,
      "decades": 386,
      "spending": 387,
      "One": 388,
      "growing": 389,
      "question": 390,
      "further": 391,
      "yet": 392,
      "possible": 393,
      "president": 394,
      "Russian": 395,
      "administration": 396,
      "old": 397,
      "him": 398,
      "see": 399,
      "monetary": 400,
      "emerging": 401,
      "20": 402,
      "former": 403,
      "forces": 404,
      "non": 405,
      "level": 406,
      "party": 407,
      "second": 408,
      "companies": 409,
      "With": 410,
      "great": 411,
      "UN": 412,
      "exchange": 413,
      "place": 414,
      "eurozone": 415,
      "population": 416,
      "business": 417,
      "These": 418,
      "French": 419,
      "conflict": 420,
      "currency": 421,
      "Palestinian": 422,
      "making": 423,
      "Yet": 424,
      "each": 425,
      "After": 426,
      "themselves": 427,
      "small": 428,
      "ever": 429,
      "Even": 430,
      "say": 431,
      "women": 432,
      "common": 433,
      "costs": 434,
      "000": 435,
      "every": 436,
      "number": 437,
      "enough": 438,
      "want": 439,
      "face": 440,
      "efforts": 441,
      "once": 442,
      "resources": 443,
      "provide": 444,
      "citizens": 445,
      "weapons": 446,
      "set": 447,
      "stability": 448,
      "euro": 449,
      "labor": 450,
      "thus": 451,
      "again": 452,
      "anti": 453,
      "member": 454,
      "terms": 455,
      "reforms": 456,
      "used": 457,
      "issues": 458,
      "lead": 459,
      "rule": 460,
      "dollar": 461,
      "key": 462,
      "run": 463,
      "cost": 464,
      "5": 465,
      "get": 466,
      "increasingly": 467,
      "While": 468,
      "2": 469,
      "Minister": 470,
      "though": 471,
      "believe": 472,
      "strategy": 473,
      "hard": 474,
      "leadership": 475,
      "sense": 476,
      "serious": 477,
      "know": 478,
      "go": 479,
      "particularly": 480,
      "By": 481,
      "Ukraine": 482,
      "का": 483,
      "Council": 484,
      "Greece": 485,
      "education": 486,
      "recently": 487,
      "He": 488,
      "reason": 489,
      "issue": 490,
      "Americans": 491,
      "toward": 492,
      "approach": 493,
      "relations": 494,
      "view": 495,
      "On": 496,
      "per": 497,
      "हैं": 498,
      "home": 499,
      "early": 500,
      "Pakistan": 501,
      "my": 502,
      "value": 503,
      "Of": 504,
      "elections": 505,
      "Soviet": 506,
      "Party": 507,
      "half": 508,
      "able": 509,
      "always": 510,
      "parties": 511,
      "agreement": 512,
      "poverty": 513,
      "yang": 514,
      "German": 515,
      "community": 516,
      "लिए": 517,
      "bank": 518,
      "rich": 519,
      "true": 520,
      "risks": 521,
      "simply": 522,
      "find": 523,
      "benefits": 524,
      "Afghanistan": 525,
      "create": 526,
      "threat": 527,
      "open": 528,
      "said": 529,
      "big": 530,
      "program": 531,
      "Israeli": 532,
      "unemployment": 533,
      "times": 534,
      "effective": 535,
      "Syria": 536,
      "her": 537,
      "New": 538,
      "NATO": 539,
      "opposition": 540,
      "Some": 541,
      "whose": 542,
      "decade": 543,
      "local": 544,
      "potential": 545,
      "children": 546,
      "reduce": 547,
      "credit": 548,
      "lower": 549,
      "decision": 550,
      "information": 551,
      "investors": 552,
      "rising": 553,
      "day": 554,
      "workers": 555,
      "seem": 556,
      "self": 557,
      "perhaps": 558,
      "share": 559,
      "hope": 560,
      "turn": 561,
      "together": 562,
      "deal": 563,
      "Central": 564,
      "violence": 565,
      "success": 566,
      "action": 567,
      "research": 568,
      "despite": 569,
      "failed": 570,
      "strategic": 571,
      "budget": 572,
      "groups": 573,
      "services": 574,
      "3": 575,
      "fall": 576,
      "five": 577,
      "Latin": 578,
      "finance": 579,
      "Islamic": 580,
      "majority": 581,
      "done": 582,
      "British": 583,
      "rules": 584,
      "civil": 585,
      "full": 586,
      "Many": 587,
      "increased": 588,
      "challenge": 589,
      "position": 590,
      "influence": 591,
      "technology": 592,
      "Japanese": 593,
      "return": 594,
      "lack": 595,
      "necessary": 596,
      "until": 597,
      "International": 598,
      "seen": 599,
      "Asian": 600,
      "leader": 601,
      "Prime": 602,
      "form": 603,
      "idea": 604,
      "months": 605,
      "officials": 606,
      "across": 607,
      "politicians": 608,
      "ways": 609,
      "balance": 610,
      "powerful": 611,
      "impact": 612,
      "main": 613,
      "food": 614,
      "post": 615,
      "Hamas": 616,
      "pay": 617,
      "changes": 618,
      "think": 619,
      "Security": 620,
      "consequences": 621,
      "taken": 622,
      "conditions": 623,
      "similar": 624,
      "Muslim": 625,
      "progress": 626,
      "Egypt": 627,
      "cause": 628,
      "systems": 629,
      "aid": 630,
      "developed": 631,
      "away": 632,
      "Britain": 633,
      "began": 634,
      "significant": 635,
      "failure": 636,
      "levels": 637,
      "third": 638,
      "makes": 639,
      "Such": 640,
      "start": 641,
      "created": 642,
      "jobs": 643,
      "deficit": 644,
      "huge": 645,
      "Today": 646,
      "values": 647,
      "became": 648,
      "challenges": 649,
      "debate": 650,
      "move": 651,
      "gas": 652,
      "rest": 653,
      "several": 654,
      "modern": 655,
      "really": 656,
      "2008": 657,
      "leading": 658,
      "model": 659,
      "access": 660,
      "10": 661,
      "bad": 662,
      "production": 663,
      "response": 664,
      "powers": 665,
      "requires": 666,
      "cooperation": 667,
      "massive": 668,
      "pressure": 669,
      "ensure": 670,
      "single": 671,
      "care": 672,
      "nothing": 673,
      "give": 674,
      "measures": 675,
      "religious": 676,
      "group": 677,
      "negotiations": 678,
      "Brazil": 679,
      "effort": 680,
      "bring": 681,
      "later": 682,
      "account": 683,
      "found": 684,
      "keep": 685,
      "fear": 686,
      "कि": 687,
      "decline": 688,
      "defense": 689,
      "matter": 690,
      "advanced": 691,
      "No": 692,
      "opportunity": 693,
      "freedom": 694,
      "prevent": 695,
      "terrorism": 696,
      "situation": 697,
      "focus": 698,
      "four": 699,
      "look": 700,
      "/": 701,
      "lost": 702,
      "water": 703,
      "firms": 704,
      "recession": 705,
      "Europeans": 706,
      "Fund": 707,
      "either": 708,
      "probably": 709,
      "things": 710,
      "vote": 711,
      "something": 712,
      "indeed": 713,
      "media": 714,
      "alone": 715,
      "beyond": 716,
      "close": 717,
      "dan": 718,
      "behind": 719,
      "natural": 720,
      "solution": 721,
      "Instead": 722,
      "assets": 723,
      "re": 724,
      "increasing": 725,
      "All": 726,
      "campaign": 727,
      "areas": 728,
      "young": 729,
      "largest": 730,
      "पर": 731,
      "lives": 732,
      "require": 733,
      "hand": 734,
      "funds": 735,
      "period": 736,
      "popular": 737,
      "Commission": 738,
      "average": 739,
      "Nations": 740,
      "Mexico": 741,
      "G": 742,
      "करने": 743,
      "official": 744,
      "banking": 745,
      "ECB": 746,
      "First": 747,
      "play": 748,
      "presidential": 749,
      "infrastructure": 750,
      "corruption": 751,
      "live": 752,
      "scale": 753,
      "fundamental": 754,
      "Now": 755,
      "1990": 756,
      "legal": 757,
      "4": 758,
      "confidence": 759,
      "took": 760,
      "came": 761,
      "largely": 762,
      "taking": 763,
      "wealth": 764,
      "allow": 765,
      "job": 766,
      "integration": 767,
      "exports": 768,
      "50": 769,
      "8": 770,
      "act": 771,
      "side": 772,
      "ability": 773,
      "having": 774,
      "working": 775,
      "collapse": 776,
      "globalization": 777,
      "expected": 778,
      "minister": 779,
      "30": 780,
      "effect": 781,
      "carbon": 782,
      "top": 783,
      "Palestinians": 784,
      "late": 785,
      "reality": 786,
      "status": 787,
      "stock": 788,
      "doing": 789,
      "individual": 790,
      "plan": 791,
      "living": 792,
      "traditional": 793,
      "wrong": 794,
      "employment": 795,
      "supply": 796,
      "attacks": 797,
      "Saudi": 798,
      "Although": 799,
      "capacity": 800,
      "emissions": 801,
      "moral": 802,
      "soon": 803,
      "consumption": 804,
      "mean": 805,
      "particular": 806,
      "she": 807,
      "successful": 808,
      "यह": 809,
      "experience": 810,
      "goods": 811,
      "won": 812,
      "held": 813,
      "kind": 814,
      "programs": 815,
      "total": 816,
      "building": 817,
      "evidence": 818,
      "achieve": 819,
      "standards": 820,
      "worse": 821,
      "cut": 822,
      "avoid": 823,
      "effects": 824,
      "annual": 825,
      "known": 826,
      "Italy": 827,
      "comes": 828,
      "recovery": 829,
      "address": 830,
      "contrast": 831,
      "sanctions": 832,
      "actually": 833,
      "hold": 834,
      "understand": 835,
      "Fed": 836,
      "accept": 837,
      "call": 838,
      "step": 839,
      "coming": 840,
      "deficits": 841,
      "voters": 842,
      "Most": 843,
      "governance": 844,
      "following": 845,
      "fight": 846,
      "nations": 847,
      "prime": 848,
      "science": 849,
      "African": 850,
      "taxes": 851,
      "attention": 852,
      "cases": 853,
      "7": 854,
      "show": 855,
      "direct": 856,
      "responsibility": 857,
      "limited": 858,
      "brought": 859,
      "concerns": 860,
      "deep": 861,
      "nation": 862,
      "agenda": 863,
      "benefit": 864,
      "environment": 865,
      "reasons": 866,
      "build": 867,
      "basic": 868,
      "certainly": 869,
      "industrial": 870,
      "era": 871,
      "line": 872,
      "6": 873,
      "competition": 874,
      "revolution": 875,
      "More": 876,
      "decisions": 877,
      "protect": 878,
      "death": 879,
      "September": 880,
      "meeting": 881,
      "highly": 882,
      "clearly": 883,
      "dangerous": 884,
      "nor": 885,
      "culture": 886,
      "days": 887,
      "me": 888,
      "attack": 889,
      "independence": 890,
      "elected": 891,
      "elsewhere": 892,
      "month": 893,
      "don": 894,
      "outside": 895,
      "rapid": 896,
      "relatively": 897,
      "intervention": 898,
      "nearly": 899,
      "news": 900,
      "stop": 901,
      "general": 902,
      "behavior": 903,
      "land": 904,
      "becoming": 905,
      "produce": 906,
      "liberal": 907,
      "relationship": 908,
      "easy": 909,
      "using": 910,
      "thought": 911,
      "independent": 912,
      "industry": 913,
      "Since": 914,
      "authorities": 915,
      "reach": 916,
      "age": 917,
      "15": 918,
      "results": 919,
      "Gaza": 920,
      "sure": 921,
      "bonds": 922,
      "commitment": 923,
      "outcome": 924,
      "unlikely": 925,
      "words": 926,
      "weak": 927,
      "data": 928,
      "maintain": 929,
      "allies": 930,
      "alternative": 931,
      "certain": 932,
      "State": 933,
      "larger": 934,
      "productivity": 935,
      "above": 936,
      "movement": 937,
      "%.": 938,
      "2009": 939,
      "policymakers": 940,
      "victory": 941,
      "allowed": 942,
      ".\"": 943,
      "helped": 944,
      "societies": 945,
      "NEW": 946,
      "creating": 947,
      "everyone": 948,
      "mass": 949,
      "terrorist": 950,
      "union": 951,
      "crises": 952,
      "established": 953,
      "Iranian": 954,
      "beginning": 955,
      "class": 956,
      "General": 957,
      "offer": 958,
      "Great": 959,
      "entire": 960,
      "men": 961,
      "structural": 962,
      "George": 963,
      "diplomatic": 964,
      "al": 965,
      "office": 966,
      "shift": 967,
      "sustainable": 968,
      "center": 969,
      "owing": 970,
      "include": 971,
      "whole": 972,
      "economists": 973,
      "events": 974,
      "reserves": 975,
      "Given": 976,
      "environmental": 977,
      "basis": 978,
      "middle": 979,
      "report": 980,
      "man": 981,
      "talks": 982,
      "appears": 983,
      "family": 984,
      "goal": 985,
      "claim": 986,
      "de": 987,
      "ten": 988,
      "Cold": 989,
      "forced": 990,
      "internal": 991,
      "near": 992,
      "2001": 993,
      "wants": 994,
      "Second": 995,
      "corporate": 996,
      "border": 997,
      "moment": 998,
      "provided": 999,
      "Argentina": 1000,
      "along": 1001,
      "caused": 1002,
      "recognize": 1003,
      "stimulus": 1004,
      "thing": 1005,
      "investments": 1006,
      "How": 1007,
      "followed": 1008,
      "meet": 1009,
      "merely": 1010,
      "Islam": 1011,
      "management": 1012,
      "cultural": 1013,
      "respect": 1014,
      "turned": 1015,
      "Barack": 1016,
      "Treaty": 1017,
      "membership": 1018,
      "nature": 1019,
      "throughout": 1020,
      "Greek": 1021,
      "Secretary": 1022,
      "National": 1023,
      "critical": 1024,
      "innovation": 1025,
      "Spain": 1026,
      "answer": 1027,
      "asset": 1028,
      "Thus": 1029,
      "argue": 1030,
      "dollars": 1031,
      "quickly": 1032,
      "here": 1033,
      "instead": 1034,
      "2007": 1035,
      "chance": 1036,
      "cuts": 1037,
      "इस": 1038,
      "export": 1039,
      "assistance": 1040,
      "coalition": 1041,
      "warming": 1042,
      "2000": 1043,
      "2010": 1044,
      "concern": 1045,
      "insurance": 1046,
      "improve": 1047,
      "let": 1048,
      "simple": 1049,
      "choice": 1050,
      "40": 1051,
      "Internet": 1052,
      "authority": 1053,
      "parts": 1054,
      "organizations": 1055,
      "personal": 1056,
      "continued": 1057,
      "An": 1058,
      "legitimacy": 1059,
      "millions": 1060,
      "willing": 1061,
      "develop": 1062,
      "generation": 1063,
      "scientific": 1064,
      "wars": 1065,
      "%,": 1066,
      "Lebanon": 1067,
      "Why": 1068,
      "going": 1069,
      "ideas": 1070,
      "path": 1071,
      "relative": 1072,
      "Congress": 1073,
      "army": 1074,
      "housing": 1075,
      "six": 1076,
      "questions": 1077,
      "trying": 1078,
      "institutional": 1079,
      "technologies": 1080,
      "Only": 1081,
      "drug": 1082,
      "seek": 1083,
      "1980": 1084,
      "25": 1085,
      "begin": 1086,
      "knowledge": 1087,
      "neighbors": 1088,
      "Unfortunately": 1089,
      "ethnic": 1090,
      "positive": 1091,
      "towards": 1092,
      "head": 1093,
      "100": 1094,
      "II": 1095,
      "area": 1096,
      "neither": 1097,
      "forward": 1098,
      "creation": 1099,
      "impossible": 1100,
      "required": 1101,
      "historical": 1102,
      "thinking": 1103,
      "source": 1104,
      "Poland": 1105,
      "changed": 1106,
      "external": 1107,
      "follow": 1108,
      "loss": 1109,
      "size": 1110,
      "vision": 1111,
      "consider": 1112,
      "essential": 1113,
      "soft": 1114,
      "11": 1115,
      "police": 1116,
      "regulation": 1117,
      "roughly": 1118,
      "sides": 1119,
      "borders": 1120,
      "भी": 1121,
      "consensus": 1122,
      "feel": 1123,
      "transition": 1124,
      "constitution": 1125,
      "regions": 1126,
      "eventually": 1127,
      "performance": 1128,
      "2005": 1129,
      "easily": 1130,
      "individuals": 1131,
      "reducing": 1132,
      "complex": 1133,
      "protection": 1134,
      "troops": 1135,
      "actions": 1136,
      "due": 1137,
      "According": 1138,
      "Not": 1139,
      "fail": 1140,
      "prosperity": 1141,
      "anything": 1142,
      "disease": 1143,
      "raise": 1144,
      "Indian": 1145,
      "currently": 1146,
      "increases": 1147,
      "welfare": 1148,
      "Monetary": 1149,
      "ahead": 1150,
      "continues": 1151,
      "products": 1152,
      "नहीं": 1153,
      "ground": 1154,
      "obvious": 1155,
      "framework": 1156,
      "himself": 1157,
      "agreed": 1158,
      "Muslims": 1159,
      "available": 1160,
      "opportunities": 1161,
      "output": 1162,
      "promote": 1163,
      "committed": 1164,
      "grow": 1165,
      "Al": 1166,
      "boost": 1167,
      "sometimes": 1168,
      "worldwide": 1169,
      "Arabia": 1170,
      "Kingdom": 1171,
      "matters": 1172,
      "savings": 1173,
      "company": 1174,
      "damage": 1175,
      "demands": 1176,
      "existing": 1177,
      "spread": 1178,
      "opinion": 1179,
      "proposed": 1180,
      "stable": 1181,
      "story": 1182,
      "Despite": 1183,
      "quality": 1184,
      "summit": 1185,
      "aimed": 1186,
      "according": 1187,
      "gain": 1188,
      "principle": 1189,
      "service": 1190,
      "Eastern": 1191,
      "Taiwan": 1192,
      "fully": 1193,
      "theory": 1194,
      "factors": 1195,
      "seemed": 1196,
      "Republic": 1197,
      "justice": 1198,
      "your": 1199,
      "9": 1200,
      "claims": 1201,
      "inequality": 1202,
      "core": 1203,
      "amount": 1204,
      "record": 1205,
      "Sarkozy": 1206,
      "economics": 1207,
      "एक": 1208,
      "0": 1209,
      "di": 1210,
      "try": 1211,
      "Perhaps": 1212,
      "struggle": 1213,
      "YORK": 1214,
      "happen": 1215,
      "Economic": 1216,
      "appear": 1217,
      "2006": 1218,
      "expect": 1219,
      "suggests": 1220,
      "therefore": 1221,
      "vast": 1222,
      "trillion": 1223,
      "People": 1224,
      "boom": 1225,
      "doubt": 1226,
      "liquidity": 1227,
      "politically": 1228,
      "special": 1229,
      "Development": 1230,
      "Federal": 1231,
      "cities": 1232,
      "किया": 1233,
      "Finally": 1234,
      "extreme": 1235,
      "importance": 1236,
      "Korean": 1237,
      "His": 1238,
      "W": 1239,
      "arms": 1240,
      "Clinton": 1241,
      "project": 1242,
      "rapidly": 1243,
      "achieved": 1244,
      "armed": 1245,
      "fighting": 1246,
      "loans": 1247,
      "Both": 1248,
      "effectively": 1249,
      "incentives": 1250,
      "laws": 1251,
      "leave": 1252,
      "projects": 1253,
      "reduced": 1254,
      "negative": 1255,
      "save": 1256,
      "tried": 1257,
      "trust": 1258,
      "paid": 1259,
      "understanding": 1260,
      "slow": 1261,
      "widely": 1262,
      "crucial": 1263,
      "facing": 1264,
      "हो": 1265,
      "2004": 1266,
      "austerity": 1267,
      "presidency": 1268,
      "financing": 1269,
      "stronger": 1270,
      "December": 1271,
      "Iraqi": 1272,
      "burden": 1273,
      "threats": 1274,
      "कर": 1275,
      "fuel": 1276,
      "difference": 1277,
      "present": 1278,
      "vital": 1279,
      "Is": 1280,
      "direction": 1281,
      "thereby": 1282,
      "upon": 1283,
      "directly": 1284,
      "reduction": 1285,
      "reached": 1286,
      "attempt": 1287,
      "agree": 1288,
      "sovereign": 1289,
      "Its": 1290,
      "else": 1291,
      "win": 1292,
      "differences": 1293,
      "UK": 1294,
      "competitive": 1295,
      "shows": 1296,
      "thousands": 1297,
      "went": 1298,
      "establish": 1299,
      "providing": 1300,
      "nbsp": 1301,
      "below": 1302,
      "earlier": 1303,
      "activities": 1304,
      "calls": 1305,
      "responsible": 1306,
      "crimes": 1307,
      "immediate": 1308,
      "Kosovo": 1309,
      "Saddam": 1310,
      "advantage": 1311,
      "limits": 1312,
      "Global": 1313,
      "steps": 1314,
      "truth": 1315,
      "alliance": 1316,
      "argued": 1317,
      "lose": 1318,
      "spent": 1319,
      "60": 1320,
      "expansion": 1321,
      "losses": 1322,
      "secure": 1323,
      "treatment": 1324,
      "usually": 1325,
      "Washington": 1326,
      "built": 1327,
      "enormous": 1328,
      "seeking": 1329,
      "Because": 1330,
      "Libya": 1331,
      "democracies": 1332,
      ",\"": 1333,
      "regulatory": 1334,
      "Kremlin": 1335,
      "asked": 1336,
      "happened": 1337,
      "stand": 1338,
      "takes": 1339,
      "wage": 1340,
      "conflicts": 1341,
      "game": 1342,
      "permanent": 1343,
      "press": 1344,
      "pro": 1345,
      "reflects": 1346,
      "abroad": 1347,
      "capitalism": 1348,
      "compared": 1349,
      "extent": 1350,
      "sovereignty": 1351,
      "candidate": 1352,
      "suggest": 1353,
      "additional": 1354,
      "drugs": 1355,
      "identity": 1356,
      "severe": 1357,
      "worst": 1358,
      "anyone": 1359,
      "becomes": 1360,
      "sought": 1361,
      "target": 1362,
      "task": 1363,
      "160": 1364,
      "although": 1365,
      "supported": 1366,
      "candidates": 1367,
      "diplomacy": 1368,
      "fair": 1369,
      "principles": 1370,
      "speech": 1371,
      "रूप": 1372,
      "air": 1373,
      "involved": 1374,
      "mostly": 1375,
      "Their": 1376,
      "argument": 1377,
      "electoral": 1378,
      "everything": 1379,
      "falling": 1380,
      "radical": 1381,
      "conservative": 1382,
      "name": 1383,
      "plans": 1384,
      "treaty": 1385,
      "shown": 1386,
      "ultimately": 1387,
      "2003": 1388,
      "Similarly": 1389,
      "contrary": 1390,
      "parliament": 1391,
      "prove": 1392,
      "related": 1393,
      "favor": 1394,
      "previous": 1395,
      "reflect": 1396,
      "started": 1397,
      "exist": 1398,
      "lending": 1399,
      "produced": 1400,
      "saving": 1401,
      "talk": 1402,
      "From": 1403,
      "Meanwhile": 1404,
      "designed": 1405,
      "giving": 1406,
      "safety": 1407,
      "expectations": 1408,
      "buy": 1409,
      "faces": 1410,
      "overall": 1411,
      "provides": 1412,
      "danger": 1413,
      "ruling": 1414,
      "style": 1415,
      "views": 1416,
      "whom": 1417,
      "``": 1418,
      "Those": 1419,
      "disaster": 1420,
      "finally": 1421,
      "bilateral": 1422,
      "competitiveness": 1423,
      "partners": 1424,
      "regimes": 1425,
      "solutions": 1426,
      "study": 1427,
      "Nor": 1428,
      "bubble": 1429,
      "goals": 1430,
      "mainly": 1431,
      "serve": 1432,
      "various": 1433,
      "Palestine": 1434,
      "biggest": 1435,
      "destruction": 1436,
      "imposed": 1437,
      "supposed": 1438,
      "week": 1439,
      "John": 1440,
      "November": 1441,
      "collective": 1442,
      "peaceful": 1443,
      "businesses": 1444,
      "strengthen": 1445,
      "Communist": 1446,
      "Qaeda": 1447,
      "affairs": 1448,
      "farmers": 1449,
      "zone": 1450,
      "Hezbollah": 1451,
      "households": 1452,
      "net": 1453,
      "unable": 1454,
      "base": 1455,
      "join": 1456,
      "victims": 1457,
      "managed": 1458,
      "ordinary": 1459,
      "students": 1460,
      "Likewise": 1461,
      "addition": 1462,
      "gains": 1463,
      "partly": 1464,
      "round": 1465,
      "substantial": 1466,
      "ने": 1467,
      "London": 1468,
      "equal": 1469,
      "pre": 1470,
      "shared": 1471,
      "adopted": 1472,
      "told": 1473,
      "zero": 1474,
      "fast": 1475,
      "spend": 1476,
      "standard": 1477,
      "structure": 1478,
      "widespread": 1479,
      "Hong": 1480,
      "causes": 1481,
      "weeks": 1482,
      "Indonesia": 1483,
      "Taliban": 1484,
      "killed": 1485,
      "received": 1486,
      "specific": 1487,
      "Georgia": 1488,
      "efficient": 1489,
      "test": 1490,
      "mind": 1491,
      "organization": 1492,
      "promise": 1493,
      "running": 1494,
      "sectors": 1495,
      "terrorists": 1496,
      "wages": 1497,
      "focused": 1498,
      "remained": 1499,
      "visit": 1500,
      "अधिक": 1501,
      "45": 1502,
      "consumer": 1503,
      "hit": 1504,
      "Kong": 1505,
      "absence": 1506,
      "closer": 1507,
      "communities": 1508,
      "driven": 1509,
      "equity": 1510,
      "hands": 1511,
      "technological": 1512,
      "Assad": 1513,
      "Sunni": 1514,
      "wide": 1515,
      "During": 1516,
      "hundreds": 1517,
      "sources": 1518,
      "tend": 1519,
      "March": 1520,
      "Turkish": 1521,
      "body": 1522,
      "possibility": 1523,
      "strength": 1524,
      "2011": 1525,
      "However": 1526,
      "announced": 1527,
      "excessive": 1528,
      "goes": 1529,
      "message": 1530,
      "untuk": 1531,
      "worked": 1532,
      "जो": 1533,
      "May": 1534,
      "city": 1535,
      "constitutional": 1536,
      "factor": 1537,
      "instability": 1538,
      "push": 1539,
      "safe": 1540,
      "seriously": 1541,
      "significantly": 1542,
      "faster": 1543,
      "person": 1544,
      "school": 1545,
      "Blair": 1546,
      "Reserve": 1547,
      "Syrian": 1548,
      "flows": 1549,
      "operations": 1550,
      "promises": 1551,
      "stage": 1552,
      "2012": 1553,
      "Jewish": 1554,
      "agencies": 1555,
      "agreements": 1556,
      "concerned": 1557,
      "intelligence": 1558,
      "lot": 1559,
      "proposal": 1560,
      "circumstances": 1561,
      "decided": 1562,
      "gap": 1563,
      "gave": 1564,
      "macroeconomic": 1565,
      "points": 1566,
      "primary": 1567,
      "option": 1568,
      "smaller": 1569,
      "surplus": 1570,
      "violent": 1571,
      "Financial": 1572,
      "Revolution": 1573,
      "Ireland": 1574,
      "defeat": 1575,
      "encourage": 1576,
      "prospect": 1577,
      "rhetoric": 1578,
      "worth": 1579,
      "depends": 1580,
      "greatest": 1581,
      "property": 1582,
      "subject": 1583,
      "consumers": 1584,
      "improved": 1585,
      "ini": 1586,
      "latest": 1587,
      "pursue": 1588,
      "Democratic": 1589,
      "am": 1590,
      "heart": 1591,
      "initiative": 1592,
      "suffering": 1593,
      "lesson": 1594,
      "prospects": 1595,
      "protests": 1596,
      "recognized": 1597,
      "sign": 1598,
      "succeed": 1599,
      "12": 1600,
      "Court": 1601,
      "belief": 1602,
      "civilian": 1603,
      "vulnerable": 1604,
      "accounts": 1605,
      "unless": 1606,
      "limit": 1607,
      "rural": 1608,
      "subsidies": 1609,
      "believed": 1610,
      "hardly": 1611,
      "regard": 1612,
      "Last": 1613,
      "Our": 1614,
      "compromise": 1615,
      "deeply": 1616,
      "impose": 1617,
      "manage": 1618,
      "type": 1619,
      "wanted": 1620,
      "book": 1621,
      "break": 1622,
      "learned": 1623,
      "poorest": 1624,
      "respond": 1625,
      "&": 1626,
      "agricultural": 1627,
      "double": 1628,
      "fell": 1629,
      "mid": 1630,
      "everywhere": 1631,
      "space": 1632,
      "Merkel": 1633,
      "currencies": 1634,
      "funding": 1635,
      "lies": 1636,
      "models": 1637,
      "Two": 1638,
      "credibility": 1639,
      "ministers": 1640,
      "scientists": 1641,
      "January": 1642,
      "declared": 1643,
      "range": 1644,
      "ask": 1645,
      "getting": 1646,
      "learn": 1647,
      "played": 1648,
      "uncertainty": 1649,
      "counter": 1650,
      "final": 1651,
      "intellectual": 1652,
      "medical": 1653,
      "places": 1654,
      "presence": 1655,
      "considered": 1656,
      "normal": 1657,
      "ready": 1658,
      "afford": 1659,
      "context": 1660,
      "continent": 1661,
      "generally": 1662,
      "prepared": 1663,
      "promised": 1664,
      "controls": 1665,
      "imports": 1666,
      "parliamentary": 1667,
      "June": 1668,
      "ended": 1669,
      "ongoing": 1670,
      "priority": 1671,
      "tensions": 1672,
      "1970": 1673,
      "quarter": 1674,
      "raised": 1675,
      "resolution": 1676,
      "York": 1677,
      "continuing": 1678,
      "met": 1679,
      "precisely": 1680,
      "quite": 1681,
      "drive": 1682,
      "emerged": 1683,
      "industries": 1684,
      "raising": 1685,
      "trading": 1686,
      "twenty": 1687,
      "whatever": 1688,
      "capita": 1689,
      "combined": 1690,
      "helping": 1691,
      "Islamist": 1692,
      "Trade": 1693,
      "participation": 1694,
      "practice": 1695,
      "Shia": 1696,
      "terror": 1697,
      "ही": 1698,
      "Kim": 1699,
      "elite": 1700,
      "inevitable": 1701,
      "activity": 1702,
      "blame": 1703,
      "desire": 1704,
      "forms": 1705,
      "implies": 1706,
      "Will": 1707,
      "commercial": 1708,
      "communist": 1709,
      "Jews": 1710,
      "active": 1711,
      "authoritarian": 1712,
      "backed": 1713,
      "immigration": 1714,
      "revenues": 1715,
      "sustained": 1716,
      "default": 1717,
      "depend": 1718,
      "looks": 1719,
      "positions": 1720,
      "Republican": 1721,
      "fears": 1722,
      "profits": 1723,
      "secular": 1724,
      "2002": 1725,
      "Israelis": 1726,
      "defined": 1727,
      "sharply": 1728,
      "skills": 1729,
      "Another": 1730,
      "Russians": 1731,
      "invest": 1732,
      "payments": 1733,
      "trend": 1734,
      "appropriate": 1735,
      "manufacturing": 1736,
      "changing": 1737,
      "language": 1738,
      "1989": 1739,
      "sharp": 1740,
      "targets": 1741,
      "territory": 1742,
      "decide": 1743,
      "liberalization": 1744,
      "lines": 1745,
      "solidarity": 1746,
      "Third": 1747,
      "child": 1748,
      "choose": 1749,
      "launched": 1750,
      "reaching": 1751,
      "resistance": 1752,
      "families": 1753,
      "opening": 1754,
      "religion": 1755,
      "स्वास्थ्य": 1756,
      "establishment": 1757,
      "guarantee": 1758,
      "incomes": 1759,
      "saw": 1760,
      "ties": 1761,
      "broad": 1762,
      "explain": 1763,
      "numbers": 1764,
      "sufficient": 1765,
      "divided": 1766,
      "knows": 1767,
      "movements": 1768,
      "relief": 1769,
      "degree": 1770,
      "entirely": 1771,
      "faced": 1772,
      "nationalism": 1773,
      "occupation": 1774,
      "restore": 1775,
      "Parliament": 1776,
      "construction": 1777,
      "crime": 1778,
      "imbalances": 1779,
      "negara": 1780,
      "Though": 1781,
      "moderate": 1782,
      "highest": 1783,
      "house": 1784,
      "multilateral": 1785,
      "occurred": 1786,
      "तक": 1787,
      "leaving": 1788,
      "resolve": 1789,
      "resulting": 1790,
      "bankers": 1791,
      "comprehensive": 1792,
      "Here": 1793,
      "conference": 1794,
      "experts": 1795,
      "nationalist": 1796,
      "ones": 1797,
      "refugees": 1798,
      "urban": 1799,
      "July": 1800,
      "accepted": 1801,
      "federal": 1802,
      "scenario": 1803,
      "standing": 1804,
      "associated": 1805,
      "bond": 1806,
      "legitimate": 1807,
      "sound": 1808,
      "southern": 1809,
      "Like": 1810,
      "Organization": 1811,
      "gone": 1812,
      "meant": 1813,
      "minority": 1814,
      ".)": 1815,
      "Euro": 1816,
      "light": 1817,
      "otherwise": 1818,
      "whereas": 1819,
      "Social": 1820,
      "gold": 1821,
      "implement": 1822,
      "Beijing": 1823,
      "Then": 1824,
      "chief": 1825,
      "invasion": 1826,
      "demonstrated": 1827,
      "settlement": 1828,
      "surprise": 1829,
      "training": 1830,
      "Gulf": 1831,
      "aim": 1832,
      "contribute": 1833,
      "controlled": 1834,
      "determined": 1835,
      "expensive": 1836,
      "fund": 1837,
      "options": 1838,
      "senior": 1839,
      "team": 1840,
      "कम": 1841,
      "Netanyahu": 1842,
      "road": 1843,
      "supporters": 1844,
      "truly": 1845,
      "worry": 1846,
      "Wall": 1847,
      "court": 1848,
      "diseases": 1849,
      "looking": 1850,
      "productive": 1851,
      "universal": 1852,
      "विकास": 1853,
      "CAMBRIDGE": 1854,
      "broader": 1855,
      "cash": 1856,
      "creditors": 1857,
      "populations": 1858,
      "Treasury": 1859,
      "Without": 1860,
      "overcome": 1861,
      "schools": 1862,
      "debts": 1863,
      "opponents": 1864,
      "Consider": 1865,
      "Serbia": 1866,
      "defend": 1867,
      "dramatic": 1868,
      "household": 1869,
      "considerable": 1870,
      "efficiency": 1871,
      "kept": 1872,
      "lessons": 1873,
      "offered": 1874,
      "Foreign": 1875,
      "Other": 1876,
      "deliver": 1877,
      "recognition": 1878,
      "referendum": 1879,
      "2013": 1880,
      "combination": 1881,
      "dialogue": 1882,
      "देशों": 1883,
      "Australia": 1884,
      "immediately": 1885,
      "mistake": 1886,
      "planet": 1887,
      "virtually": 1888,
      "Or": 1889,
      "equally": 1890,
      "October": 1891,
      "commitments": 1892,
      "front": 1893,
      "occur": 1894,
      "proved": 1895,
      "undermine": 1896,
      "70": 1897,
      "estimated": 1898,
      "legislation": 1899,
      "wing": 1900,
      "1999": 1901,
      "Abbas": 1902,
      "University": 1903,
      "eight": 1904,
      "holding": 1905,
      "sell": 1906,
      "allowing": 1907,
      "practices": 1908,
      "Nevertheless": 1909,
      "cycle": 1910,
      "ideological": 1911,
      "objective": 1912,
      "owned": 1913,
      "sub": 1914,
      "twentieth": 1915,
      "universities": 1916,
      "Mubarak": 1917,
      "added": 1918,
      "commodity": 1919,
      "humanitarian": 1920,
      "mortgage": 1921,
      "perceived": 1922,
      "possibly": 1923,
      "enlargement": 1924,
      "includes": 1925,
      "pace": 1926,
      "sort": 1927,
      "viewed": 1928,
      "Rather": 1929,
      "Vietnam": 1930,
      "Vladimir": 1931,
      "battle": 1932,
      "developments": 1933,
      "easier": 1934,
      "enable": 1935,
      "supplies": 1936,
      "understood": 1937,
      "akan": 1938,
      "cancer": 1939,
      "cutting": 1940,
      "easing": 1941,
      "stake": 1942,
      "stands": 1943,
      "Defense": 1944,
      "Over": 1945,
      "described": 1946,
      "dramatically": 1947,
      "immigrants": 1948,
      "supporting": 1949,
      "1997": 1950,
      "Nobel": 1951,
      "Venezuela": 1952,
      "bear": 1953,
      "bringing": 1954,
      "deeper": 1955,
      "economically": 1956,
      "measure": 1957,
      "medium": 1958,
      "offers": 1959,
      "Nigeria": 1960,
      "bound": 1961,
      "estate": 1962,
      "fallen": 1963,
      "generate": 1964,
      "potentially": 1965,
      "proliferation": 1966,
      "promoting": 1967,
      "represents": 1968,
      "rulers": 1969,
      "speak": 1970,
      "tools": 1971,
      "चाहिए": 1972,
      "communism": 1973,
      "conventional": 1974,
      "faith": 1975,
      "hopes": 1976,
      "modest": 1977,
      "moving": 1978,
      "objectives": 1979,
      "says": 1980,
      "strategies": 1981,
      "technical": 1982,
      "wider": 1983,
      "!": 1984,
      "billions": 1985,
      "determine": 1986,
      "dominated": 1987,
      "structures": 1988,
      "Paris": 1989,
      "friends": 1990,
      "none": 1991,
      "rely": 1992,
      "suffer": 1993,
      "votes": 1994,
      "choices": 1995,
      "concept": 1996,
      "extremely": 1997,
      "लेकिन": 1998,
      "1998": 1999,
      "Democrats": 2000,
      "advance": 2001,
      "agriculture": 2002,
      "criticism": 2003,
      "economist": 2004,
      "field": 2005,
      "geopolitical": 2006,
      "opposed": 2007,
      "trouble": 2008,
      "works": 2009,
      "carry": 2010,
      "emerge": 2011,
      "event": 2012,
      "August": 2013,
      "Christian": 2014,
      "Just": 2015,
      "institution": 2016,
      "mere": 2017,
      "northern": 2018,
      "players": 2019,
      "regulations": 2020,
      "restructuring": 2021,
      "summer": 2022,
      "tell": 2023,
      "underlying": 2024,
      "unprecedented": 2025,
      "करना": 2026,
      "2015": 2027,
      "80": 2028,
      "borrowing": 2029,
      "represent": 2030,
      "seven": 2031,
      "willingness": 2032,
      "firm": 2033,
      "someone": 2034,
      "survival": 2035,
      "Sea": 2036,
      "leads": 2037,
      "remarkable": 2038,
      "solve": 2039,
      "500": 2040,
      "Colombia": 2041,
      "Pacific": 2042,
      "engage": 2043,
      "legacy": 2044,
      "practical": 2045,
      "transparency": 2046,
      "unity": 2047,
      "Chancellor": 2048,
      "deaths": 2049,
      "ideology": 2050,
      "proposals": 2051,
      "reflected": 2052,
      "starting": 2053,
      "transformation": 2054,
      "Under": 2055,
      "bottom": 2056,
      "mechanism": 2057,
      "sustain": 2058,
      "centuries": 2059,
      "contributed": 2060,
      "electricity": 2061,
      "experienced": 2062,
      "resource": 2063,
      "soldiers": 2064,
      "weakness": 2065,
      "200": 2066,
      "My": 2067,
      "affect": 2068,
      "genuine": 2069,
      "keeping": 2070,
      "race": 2071,
      "unique": 2072,
      "Depression": 2073,
      "corrupt": 2074,
      "necessarily": 2075,
      "physical": 2076,
      "House": 2077,
      "clean": 2078,
      "declining": 2079,
      "implications": 2080,
      "initiatives": 2081,
      "maintaining": 2082,
      "mission": 2083,
      "nowadays": 2084,
      "receive": 2085,
      "threatened": 2086,
      "aggressive": 2087,
      "coal": 2088,
      "historic": 2089,
      "joint": 2090,
      "signs": 2091,
      "Egyptian": 2092,
      "confrontation": 2093,
      "losing": 2094,
      "shape": 2095,
      "Once": 2096,
      "amounts": 2097,
      "dengan": 2098,
      "fate": 2099,
      "linked": 2100,
      "list": 2101,
      "playing": 2102,
      "populist": 2103,
      "ruled": 2104,
      "Chávez": 2105,
      "Sweden": 2106,
      "enemy": 2107,
      "gained": 2108,
      "Cuba": 2109,
      "happens": 2110,
      "securities": 2111,
      "CO2": 2112,
      "depression": 2113,
      "flow": 2114,
      "implemented": 2115,
      "strengthening": 2116,
      "trial": 2117,
      "withdrawal": 2118,
      "Chile": 2119,
      "born": 2120,
      "mandate": 2121,
      "showed": 2122,
      "unlike": 2123,
      "useful": 2124,
      "analysis": 2125,
      "arrangements": 2126,
      "attempts": 2127,
      "dari": 2128,
      "ensuring": 2129,
      "killing": 2130,
      "sharing": 2131,
      "turning": 2132,
      "Fatah": 2133,
      "Thailand": 2134,
      "True": 2135,
      "complete": 2136,
      "image": 2137,
      "product": 2138,
      "suffered": 2139,
      "April": 2140,
      "causing": 2141,
      "fixed": 2142,
      "heavy": 2143,
      "importantly": 2144,
      "perspective": 2145,
      "sea": 2146,
      "signed": 2147,
      "studies": 2148,
      "territorial": 2149,
      "transfer": 2150,
      "closely": 2151,
      "dynamic": 2152,
      "expand": 2153,
      "partner": 2154,
      "slowdown": 2155,
      "अपने": 2156,
      "\\": 2157,
      "establishing": 2158,
      "estimates": 2159,
      "holds": 2160,
      "homes": 2161,
      "publicly": 2162,
      "refused": 2163,
      "tradition": 2164,
      "18": 2165,
      "credible": 2166,
      "cross": 2167,
      "doesn": 2168,
      "grew": 2169,
      "restrictions": 2170,
      "temporary": 2171,
      "generations": 2172,
      "paying": 2173,
      "polls": 2174,
      "requirements": 2175,
      "saying": 2176,
      "served": 2177,
      "stance": 2178,
      "1991": 2179,
      "AIDS": 2180,
      "felt": 2181,
      "returns": 2182,
      "जा": 2183,
      "charges": 2184,
      "criminal": 2185,
      "dictatorship": 2186,
      "leverage": 2187,
      "room": 2188,
      "Jordan": 2189,
      "Moscow": 2190,
      "embrace": 2191,
      "mechanisms": 2192,
      "setting": 2193,
      "strongly": 2194,
      "Until": 2195,
      "charge": 2196,
      "corporations": 2197,
      "critics": 2198,
      "gives": 2199,
      "improving": 2200,
      "observers": 2201,
      "pressures": 2202,
      "priorities": 2203,
      "purpose": 2204,
      "realize": 2205,
      "deflation": 2206,
      "die": 2207,
      "mutual": 2208,
      "survive": 2209,
      "closed": 2210,
      "discussion": 2211,
      "figures": 2212,
      "formal": 2213,
      "material": 2214,
      "outcomes": 2215,
      "percentage": 2216,
      "putting": 2217,
      "regulators": 2218,
      "reports": 2219,
      "robust": 2220,
      "surprising": 2221,
      "capable": 2222,
      "costly": 2223,
      "grown": 2224,
      "pension": 2225,
      "shocks": 2226,
      "Berlin": 2227,
      "begun": 2228,
      "black": 2229,
      "green": 2230,
      "heavily": 2231,
      "intended": 2232,
      "issued": 2233,
      "series": 2234,
      "typically": 2235,
      "dead": 2236,
      "था": 2237,
      "allows": 2238,
      "dependent": 2239,
      "failures": 2240,
      "hours": 2241,
      "profound": 2242,
      "unions": 2243,
      "·": 2244,
      "€": 2245,
      "1960": 2246,
      "Peace": 2247,
      "addressed": 2248,
