{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "в": 6,
      "и": 7,
      "на": 8,
      "что": 9,
      "не": 10,
      "-": 11,
      "с": 12,
      "как": 13,
      "к": 14,
      "для": 15,
      "по": 16,
      "–": 17,
      "«": 18,
      "В": 19,
      "от": 20,
      "из": 21,
      "то": 22,
      "это": 23,
      "а": 24,
      "за": 25,
      "более": 26,
      "США": 27,
      "чтобы": 28,
      "того": 29,
      "о": 30,
      "или": 31,
      "(": 32,
      "которые": 33,
      "Но": 34,
      "бы": 35,
      "также": 36,
      "их": 37,
      "его": 38,
      "может": 39,
      "они": 40,
      "время": 41,
      "»": 42,
      "но": 43,
      "будет": 44,
      ":": 45,
      "является": 46,
      "том": 47,
      "страны": 48,
      "все": 49,
      "только": 50,
      "чем": 51,
      "же": 52,
      "он": 53,
      "так": 54,
      "если": 55,
      "когда": 56,
      "во": 57,
      "было": 58,
      "быть": 59,
      "году": 60,
      "до": 61,
      "стран": 62,
      "года": 63,
      "могут": 64,
      "?": 65,
      "должны": 66,
      "мы": 67,
      "больше": 68,
      ";": 69,
      "еще": 70,
      "который": 71,
      "были": 72,
      "Это": 73,
      "%": 74,
      "между": 75,
      "даже": 76,
      ")": 77,
      "лет": 78,
      "ее": 79,
      "был": 80,
      "у": 81,
      "этого": 82,
      "будут": 83,
      "Однако": 84,
      "после": 85,
      "ли": 86,
      "которая": 87,
      "со": 88,
      "».": 89,
      "образом": 90,
      "ЕС": 91,
      "»,": 92,
      "уже": 93,
      "И": 94,
      "она": 95,
      "политики": 96,
      "при": 97,
      "всего": 98,
      "была": 99,
      "\"": 100,
      "тем": 101,
      "этом": 102,
      "других": 103,
      "странах": 104,
      "Если": 105,
      "людей": 106,
      "против": 107,
      "Китая": 108,
      "свои": 109,
      "менее": 110,
      "можно": 111,
      "мира": 112,
      "роста": 113,
      "мире": 114,
      "эти": 115,
      "своих": 116,
      "Китай": 117,
      "себя": 118,
      "правительства": 119,
      "свою": 120,
      "экономики": 121,
      "),": 122,
      "кто": 123,
      "являются": 124,
      "‑": 125,
      "под": 126,
      "своей": 127,
      "стороны": 128,
      "ни": 129,
      "правительство": 130,
      "Европы": 131,
      "рост": 132,
      "власти": 133,
      "тех": 134,
      "этой": 135,
      "этих": 136,
      "которых": 137,
      "без": 138,
      "всех": 139,
      "поскольку": 140,
      "где": 141,
      "я": 142,
      "безопасности": 143,
      "случае": 144,
      "есть": 145,
      "очень": 146,
      "экономического": 147,
      "проблемы": 148,
      "которое": 149,
      "войны": 150,
      "Америки": 151,
      "“": 152,
      "них": 153,
      "сегодня": 154,
      "возможно": 155,
      "многие": 156,
      "мере": 157,
      "которой": 158,
      "таких": 159,
      "России": 160,
      "этот": 161,
      "другие": 162,
      "либо": 163,
      ").": 164,
      "системы": 165,
      "сейчас": 166,
      "лишь": 167,
      "должен": 168,
      "Как": 169,
      "долларов": 170,
      "течение": 171,
      "такие": 172,
      "особенно": 173,
      "потому": 174,
      "кризиса": 175,
      "им": 176,
      "населения": 177,
      "Европе": 178,
      "результате": 179,
      "развития": 180,
      "На": 181,
      "должна": 182,
      "многих": 183,
      "мир": 184,
      "таким": 185,
      "нет": 186,
      "сделать": 187,
      "пор": 188,
      "президента": 189,
      "хотя": 190,
      "жизни": 191,
      "своего": 192,
      "отношении": 193,
      "слишком": 194,
      "заключается": 195,
      "Ð": 196,
      "ООН": 197,
      "например": 198,
      "просто": 199,
      "силы": 200,
      "над": 201,
      "политика": 202,
      "государства": 203,
      "Во": 204,
      "необходимо": 205,
      "качестве": 206,
      "Азии": 207,
      "Они": 208,
      "об": 209,
      "имеет": 210,
      "один": 211,
      "��": 212,
      "С": 213,
      "кризис": 214,
      "роль": 215,
      "люди": 216,
      "человека": 217,
      "мировой": 218,
      "должно": 219,
      "часто": 220,
      "почти": 221,
      "времени": 222,
      "Более": 223,
      "ВВП": 224,
      "х": 225,
      "себе": 226,
      "перед": 227,
      "Для": 228,
      "возможность": 229,
      "некоторые": 230,
      "назад": 231,
      "помощи": 232,
      "вопрос": 233,
      "год": 234,
      "несколько": 235,
      "часть": 236,
      "раз": 237,
      "тому": 238,
      "Японии": 239,
      "последние": 240,
      "стране": 241,
      "По": 242,
      "стать": 243,
      "уровень": 244,
      "решения": 245,
      "такой": 246,
      "Германии": 247,
      "МВФ": 248,
      "всем": 249,
      "Когда": 250,
      "конце": 251,
      "большинство": 252,
      "евро": 253,
      "имеют": 254,
      "Действительно": 255,
      "политику": 256,
      "пока": 257,
      "гораздо": 258,
      "новых": 259,
      "К": 260,
      "относительно": 261,
      "однако": 262,
      "партии": 263,
      "экономический": 264,
      "несмотря": 265,
      "собой": 266,
      "цен": 267,
      "два": 268,
      "изменения": 269,
      "свой": 270,
      "Мы": 271,
      "означает": 272,
      "Тем": 273,
      "политической": 274,
      "г": 275,
      "&": 276,
      "настоящее": 277,
      "через": 278,
      "нас": 279,
      "демократии": 280,
      "капитала": 281,
      "экономической": 282,
      "именно": 283,
      "могли": 284,
      "одной": 285,
      "которую": 286,
      "уровня": 287,
      "среди": 288,
      "самом": 289,
      "существует": 290,
      "Он": 291,
      "скорее": 292,
      "новые": 293,
      "проблем": 294,
      "1": 295,
      "Европа": 296,
      "теперь": 297,
      "премьер": 298,
      "президент": 299,
      "решение": 300,
      "Таким": 301,
      "наиболее": 302,
      "политических": 303,
      "Кроме": 304,
      "нам": 305,
      "Индии": 306,
      "действительно": 307,
      "лидеры": 308,
      "поводу": 309,
      "двух": 310,
      "целью": 311,
      "деле": 312,
      "следует": 313,
      "внимание": 314,
      "свое": 315,
      "Так": 316,
      "Россия": 317,
      "годы": 318,
      "никогда": 319,
      "Буша": 320,
      "цены": 321,
      "всегда": 322,
      "зрения": 323,
      "те": 324,
      "климата": 325,
      "которого": 326,
      "рынка": 327,
      "кажется": 328,
      "развивающихся": 329,
      "остается": 330,
      "политике": 331,
      "много": 332,
      "степени": 333,
      "Франции": 334,
      "прав": 335,
      "области": 336,
      "достаточно": 337,
      "финансовой": 338,
      "5": 339,
      "экономика": 340,
      "количество": 341,
      "уровне": 342,
      "государств": 343,
      "миллионов": 344,
      "страна": 345,
      "финансовых": 346,
      "влияние": 347,
      "членов": 348,
      "стали": 349,
      "самым": 350,
      "quot": 351,
      "Ирана": 352,
      "оно": 353,
      "возможности": 354,
      "действия": 355,
      "ему": 356,
      "компании": 357,
      "Я": 358,
      "момент": 359,
      "права": 360,
      "иметь": 361,
      "протяжении": 362,
      "находится": 363,
      "оружия": 364,
      "ставки": 365,
      "2": 366,
      "включая": 367,
      "политические": 368,
      "рынки": 369,
      "истории": 370,
      "Ираке": 371,
      "этим": 372,
      "прошлом": 373,
      "лучше": 374,
      "другой": 375,
      "человек": 376,
      "власть": 377,
      "поддержку": 378,
      "банки": 379,
      "миллиардов": 380,
      "крайней": 381,
      "отношения": 382,
      "процесс": 383,
      "Например": 384,
      "нужно": 385,
      "Конечно": 386,
      "регионе": 387,
      "некоторых": 388,
      "Даже": 389,
      "Израиля": 390,
      "быстро": 391,
      "финансового": 392,
      "НАТО": 393,
      "реформы": 394,
      "действительности": 395,
      "меньше": 396,
      "связи": 397,
      "рабочих": 398,
      "меры": 399,
      "значительно": 400,
      "система": 401,
      "инвестиций": 402,
      "тот": 403,
      "”": 404,
      "числе": 405,
      "Эти": 406,
      "Америка": 407,
      "почему": 408,
      "использовать": 409,
      "20": 410,
      "Хотя": 411,
      "станет": 412,
      "странам": 413,
      "эта": 414,
      "А": 415,
      "точки": 416,
      "Что": 417,
      "помощь": 418,
      "общества": 419,
      "Америке": 420,
      "около": 421,
      "три": 422,
      "практически": 423,
      "своим": 424,
      "экономические": 425,
      "эту": 426,
      "хорошо": 427,
      "программы": 428,
      "экономических": 429,
      "сил": 430,
      "стало": 431,
      "странами": 432,
      "недавно": 433,
      "последствия": 434,
      "концов": 435,
      "вместе": 436,
      "большой": 437,
      "финансовые": 438,
      "экономику": 439,
      "средств": 440,
      "вероятно": 441,
      "действий": 442,
      "долга": 443,
      "помощью": 444,
      "информации": 445,
      "стал": 446,
      "Китае": 447,
      "благодаря": 448,
      "будущем": 449,
      "еврозоны": 450,
      "сможет": 451,
      "ядерного": 452,
      "экономике": 453,
      "Не": 454,
      "торговли": 455,
      "Сегодня": 456,
      "Все": 457,
      "новой": 458,
      "начала": 459,
      "тогда": 460,
      "реформ": 461,
      "стабильности": 462,
      "большей": 463,
      "производства": 464,
      "место": 465,
      "самых": 466,
      "создать": 467,
      "банков": 468,
      "3": 469,
      "выборов": 470,
      "путем": 471,
      "котором": 472,
      "части": 473,
      "Иран": 474,
      "Несмотря": 475,
      "энергии": 476,
      "миру": 477,
      "развитие": 478,
      "После": 479,
      "полностью": 480,
      "Северной": 481,
      "всей": 482,
      "привести": 483,
      "Израиль": 484,
      "выборах": 485,
      "министр": 486,
      "обеспечить": 487,
      "день": 488,
      "цели": 489,
      "инвестиции": 490,
      "Многие": 491,
      "годов": 492,
      "этому": 493,
      "одна": 494,
      "Германия": 495,
      "принять": 496,
      "средства": 497,
      "организации": 498,
      "Великобритании": 499,
      "риск": 500,
      "века": 501,
      "стоит": 502,
      "переговоров": 503,
      "конечном": 504,
      "помочь": 505,
      "управления": 506,
      "усилия": 507,
      "жизнь": 508,
      "период": 509,
      "стала": 510,
      "доходов": 511,
      "первых": 512,
      "создания": 513,
      "прежнему": 514,
      "него": 515,
      "поддержки": 516,
      "Соединенных": 517,
      "которым": 518,
      "Япония": 519,
      "международных": 520,
      "новый": 521,
      "основном": 522,
      "лидеров": 523,
      "намного": 524,
      "10": 525,
      "глобального": 526,
      "основе": 527,
      "Некоторые": 528,
      "условиях": 529,
      "сих": 530,
      "значение": 531,
      "рынок": 532,
      "ситуации": 533,
      "нефти": 534,
      "проблема": 535,
      "систему": 536,
      "мало": 537,
      "пути": 538,
      "очередь": 539,
      "такого": 540,
      "2008": 541,
      "инфляции": 542,
      "всё": 543,
      "деньги": 544,
      "расходы": 545,
      "режима": 546,
      "положение": 547,
      "счет": 548,
      "Обамы": 549,
      "право": 550,
      "становится": 551,
      "одного": 552,
      "состоянии": 553,
      "т": 554,
      "детей": 555,
      "нефть": 556,
      "соглашения": 557,
      "мест": 558,
      "сильно": 559,
      "военных": 560,
      "получить": 561,
      "поэтому": 562,
      "налогов": 563,
      "нового": 564,
      "пользу": 565,
      "расходов": 566,
      "Ñ": 567,
      "Восточной": 568,
      "Турции": 569,
      "иностранных": 570,
      "выше": 571,
      "подход": 572,
      "ресурсов": 573,
      "считают": 574,
      "политического": 575,
      "Обама": 576,
      "работы": 577,
      "Вместо": 578,
      "министра": 579,
      "самое": 580,
      "рынков": 581,
      "%.": 582,
      "Греции": 583,
      "региона": 584,
      "факт": 585,
      "какой": 586,
      "отношений": 587,
      "требует": 588,
      "Европейского": 589,
      "хотят": 590,
      "делать": 591,
      "происходит": 592,
      "большую": 593,
      "выборы": 594,
      "международной": 595,
      "обеспечения": 596,
      "Индия": 597,
      "переговоры": 598,
      "Союза": 599,
      "государственных": 600,
      "ещё": 601,
      "путь": 602,
      "глобальной": 603,
      "друг": 604,
      "её": 605,
      "начале": 606,
      "международного": 607,
      "нескольких": 608,
      "отношению": 609,
      "женщин": 610,
      "граждан": 611,
      "найти": 612,
      "внутри": 613,
      "всему": 614,
      "снова": 615,
      "Востоке": 616,
      "последних": 617,
      "Южной": 618,
      "десятилетия": 619,
      "стратегии": 620,
      "4": 621,
      "одним": 622,
      "безработицы": 623,
      "Поэтому": 624,
      "50": 625,
      "настолько": 626,
      "американских": 627,
      "стоимость": 628,
      "обычно": 629,
      "прежде": 630,
      "исследования": 631,
      "курса": 632,
      "1990": 633,
      "ничего": 634,
      "смогут": 635,
      "30": 636,
      "силу": 637,
      "банка": 638,
      "избежать": 639,
      "образования": 640,
      "сектора": 641,
      "мог": 642,
      "Сирии": 643,
      "интересы": 644,
      "находятся": 645,
      "нельзя": 646,
      "делает": 647,
      "денег": 648,
      "представляет": 649,
      "решений": 650,
      "каждый": 651,
      "труда": 652,
      "У": 653,
      "второй": 654,
      "дефицит": 655,
      "приведет": 656,
      "работу": 657,
      "Эта": 658,
      "ЕЦБ": 659,
      "контроля": 660,
      "понять": 661,
      "компаний": 662,
      "примерно": 663,
      "борьбе": 664,
      "важно": 665,
      "дело": 666,
      "можем": 667,
      "такое": 668,
      "будущее": 669,
      "годах": 670,
      "данные": 671,
      "отличие": 672,
      "увеличение": 673,
      "сравнению": 674,
      "война": 675,
      "государство": 676,
      "две": 677,
      "конечно": 678,
      "достижения": 679,
      "процентные": 680,
      "здравоохранения": 681,
      "говоря": 682,
      "Ближнем": 683,
      "военной": 684,
      "условия": 685,
      "любой": 686,
      "контроль": 687,
      "угрозу": 688,
      "позволить": 689,
      "соглашение": 690,
      "бедных": 691,
      "вопросы": 692,
      "посредством": 693,
      "деятельности": 694,
      "мер": 695,
      "рынке": 696,
      "самой": 697,
      "столь": 698,
      "вы": 699,
      "развитых": 700,
      "хочет": 701,
      "сожалению": 702,
      "частью": 703,
      "десятилетий": 704,
      "группы": 705,
      "результаты": 706,
      "сторону": 707,
      "%,": 708,
      "Этот": 709,
      "Запада": 710,
      "основных": 711,
      "военные": 712,
      "итоге": 713,
      "прошлого": 714,
      "государственного": 715,
      "Штаты": 716,
      "создание": 717,
      "другими": 718,
      "Европейский": 719,
      "страну": 720,
      "частности": 721,
      "другим": 722,
      "Франция": 723,
      "валюты": 724,
      "сотрудничества": 725,
      "Возможно": 726,
      "Кореи": 727,
      "Латинской": 728,
      "начать": 729,
      "план": 730,
      "правительств": 731,
      "бедности": 732,
      "При": 733,
      "чего": 734,
      "главным": 735,
      "защиты": 736,
      "далеко": 737,
      "вместо": 738,
      "говорит": 739,
      "Буш": 740,
      "е": 741,
      "технологии": 742,
      "За": 743,
      "процесса": 744,
      "европейских": 745,
      "учитывая": 746,
      "целом": 747,
      "составляет": 748,
      "внешней": 749,
      "работать": 750,
      "месяцев": 751,
      "сказал": 752,
      "американской": 753,
      "Китаем": 754,
      "ответственность": 755,
      "Путина": 756,
      "тоже": 757,
      "трудно": 758,
      "Поскольку": 759,
      "данный": 760,
      "росту": 761,
      "$": 762,
      "давление": 763,
      "мирового": 764,
      "режим": 765,
      "Ирака": 766,
      "газа": 767,
      "ответ": 768,
      "данных": 769,
      "курс": 770,
      "насколько": 771,
      "ставок": 772,
      "финансов": 773,
      "6": 774,
      "войну": 775,
      "Она": 776,
      "проблему": 777,
      "места": 778,
      "ресурсы": 779,
      "затем": 780,
      "ситуация": 781,
      "000": 782,
      "дня": 783,
      "богатых": 784,
      "закона": 785,
      "образование": 786,
      "”.": 787,
      "большая": 788,
      "наши": 789,
      "ниже": 790,
      "услуг": 791,
      "Соединенные": 792,
      "банк": 793,
      "члены": 794,
      "Африки": 795,
      "говорят": 796,
      "До": 797,
      "ФРС": 798,
      "привело": 799,
      "борьбы": 800,
      "причиной": 801,
      "экономикой": 802,
      "долг": 803,
      "системе": 804,
      "15": 805,
      "необходимость": 806,
      "Его": 807,
      "внимания": 808,
      "поддерживать": 809,
      "продолжать": 810,
      "бюджета": 811,
      "финансовый": 812,
      "вновь": 813,
      "произошло": 814,
      "целей": 815,
      "позиции": 816,
      "похоже": 817,
      "большие": 818,
      "процентных": 819,
      "снижение": 820,
      "модели": 821,
      "наконец": 822,
      "/": 823,
      "2009": 824,
      "дел": 825,
      "2000": 826,
      "общество": 827,
      "Именно": 828,
      "состоит": 829,
      "стоимости": 830,
      "технологий": 831,
      "президентом": 832,
      "рамках": 833,
      "ядерной": 834,
      "вполне": 835,
      "резко": 836,
      "согласно": 837,
      "действовать": 838,
      "нашей": 839,
      "доступ": 840,
      "необходимости": 841,
      "свободы": 842,
      "доллара": 843,
      "Путин": 844,
      "легко": 845,
      "одно": 846,
      "своем": 847,
      "трех": 848,
      "финансирования": 849,
      "зависит": 850,
      "там": 851,
      "Африке": 852,
      "европейской": 853,
      "активов": 854,
      "влияния": 855,
      "сфере": 856,
      "НЬЮ": 857,
      "отсутствие": 858,
      "американские": 859,
      "интересов": 860,
      "окружающей": 861,
      "правления": 862,
      "администрации": 863,
      "значительной": 864,
      "крайне": 865,
      "роли": 866,
      "касается": 867,
      "большинства": 868,
      "7": 869,
      "могла": 870,
      "вопросам": 871,
      "своими": 872,
      "войне": 873,
      "европейские": 874,
      "гг": 875,
      "случаях": 876,
      "сохранить": 877,
      "Афганистане": 878,
      "важным": 879,
      "политический": 880,
      "использования": 881,
      "выбросов": 882,
      "спроса": 883,
      "движения": 884,
      "избирателей": 885,
      "8": 886,
      "большим": 887,
      "той": 888,
      "угрозы": 889,
      "государственные": 890,
      "Союз": 891,
      "конфликта": 892,
      "национальной": 893,
      "2001": 894,
      "Ирак": 895,
      "страной": 896,
      "политическая": 897,
      "способность": 898,
      "Чтобы": 899,
      "одновременно": 900,
      "дать": 901,
      "использование": 902,
      "политическую": 903,
      "проблемой": 904,
      "сокращение": 905,
      "оказаться": 906,
      "первый": 907,
      "изменение": 908,
      "территории": 909,
      ".,": 910,
      "Совета": 911,
      "Штатов": 912,
      "ей": 913,
      "население": 914,
      "спрос": 915,
      "изменений": 916,
      "остаются": 917,
      "интеграции": 918,
      "перспективе": 919,
      "возможностей": 920,
      "высокие": 921,
      "социальной": 922,
      "самого": 923,
      "число": 924,
      "инвесторов": 925,
      "сказать": 926,
      "большое": 927,
      "мнение": 928,
      "пост": 929,
      "2007": 930,
      "доходы": 931,
      "конец": 932,
      "правила": 933,
      "которыми": 934,
      "придется": 935,
      "могло": 936,
      "предотвратить": 937,
      "крупных": 938,
      "риска": 939,
      "сокращения": 940,
      "повышение": 941,
      "участие": 942,
      "невозможно": 943,
      "партия": 944,
      "решить": 945,
      "То": 946,
      "количества": 947,
      "успеха": 948,
      "облигаций": 949,
      "правительством": 950,
      "восстановления": 951,
      "дефицита": 952,
      "приводит": 953,
      "среды": 954,
      "\",": 955,
      "1980": 956,
      "добиться": 957,
      "направлении": 958,
      "события": 959,
      "совершенно": 960,
      "экспорта": 961,
      "2010": 962,
      "причин": 963,
      "революции": 964,
      "11": 965,
      "признать": 966,
      "Согласно": 967,
      "временем": 968,
      "дома": 969,
      "аль": 970,
      "повышения": 971,
      "увеличения": 972,
      "”,": 973,
      "40": 974,
      "Запад": 975,
      "уровнем": 976,
      "Аль": 977,
      "25": 978,
      "безопасность": 979,
      "принятия": 980,
      "администрация": 981,
      "ограничения": 982,
      "американцев": 983,
      "рынках": 984,
      "границы": 985,
      "национальных": 986,
      "отношениях": 987,
      "виде": 988,
      "изменить": 989,
      "вторых": 990,
      "развитию": 991,
      "\".": 992,
      "самые": 993,
      "Учитывая": 994,
      "никаких": 995,
      "сообщества": 996,
      "никто": 997,
      "развивающиеся": 998,
      "такая": 999,
      "общественного": 1000,
      "постоянно": 1001,
      "успех": 1002,
      "0": 1003,
      "2005": 1004,
      "насилия": 1005,
      "соответствии": 1006,
      "большее": 1007,
      "времена": 1008,
      "ним": 1009,
      "сделали": 1010,
      "давно": 1011,
      "делают": 1012,
      "раньше": 1013,
      "спустя": 1014,
      "Израилем": 1015,
      "Только": 1016,
      "модель": 1017,
      "доверия": 1018,
      "иногда": 1019,
      "Безопасности": 1020,
      "здесь": 1021,
      "идеи": 1022,
      "правило": 1023,
      "Россией": 1024,
      "надо": 1025,
      "оружие": 1026,
      "основные": 1027,
      "Турция": 1028,
      "больших": 1029,
      "глобализации": 1030,
      "дохода": 1031,
      "ситуацию": 1032,
      "Также": 1033,
      "пять": 1034,
      "основной": 1035,
      "политиков": 1036,
      "сектор": 1037,
      "вряд": 1038,
      "способ": 1039,
      "такими": 1040,
      "американского": 1041,
      "будущего": 1042,
      "смысле": 1043,
      "сообщество": 1044,
      "существуют": 1045,
      "мировых": 1046,
      "новое": 1047,
      "конфликт": 1048,
      "проведения": 1049,
      "ясно": 1050,
      "стабильность": 1051,
      "десять": 1052,
      "кампании": 1053,
      "капитал": 1054,
      "людям": 1055,
      "новую": 1056,
      "попытки": 1057,
      "принимать": 1058,
      "Корея": 1059,
      "Хамас": 1060,
      "новым": 1061,
      "регулирования": 1062,
      "товаров": 1063,
      "движение": 1064,
      "наших": 1065,
      "60": 1066,
      "начали": 1067,
      "цель": 1068,
      "160": 1069,
      "обязательства": 1070,
      "политическим": 1071,
      "спад": 1072,
      "промышленности": 1073,
      "Теперь": 1074,
      "результатом": 1075,
      "самый": 1076,
      "женщины": 1077,
      "различных": 1078,
      "частично": 1079,
      "выбор": 1080,
      "вопросов": 1081,
      "дальше": 1082,
      "Ираном": 1083,
      "голосов": 1084,
      "Саркози": 1085,
      "вклад": 1086,
      "одну": 1087,
      "сегодняшний": 1088,
      "100": 1089,
      "восстановление": 1090,
      "достичь": 1091,
      "начиная": 1092,
      "сторон": 1093,
      "которому": 1094,
      "начало": 1095,
      "секторе": 1096,
      "международные": 1097,
      "ней": 1098,
      "ядерных": 1099,
      "результат": 1100,
      "экономическое": 1101,
      "исследований": 1102,
      "расти": 1103,
      "национального": 1104,
      "становятся": 1105,
      "Сейчас": 1106,
      "вопросом": 1107,
      "последнее": 1108,
      "смогли": 1109,
      "2006": 1110,
      "Италии": 1111,
      "союза": 1112,
      "ними": 1113,
      "политикой": 1114,
      "ЙОРК": 1115,
      "ответственности": 1116,
      "четыре": 1117,
      "дела": 1118,
      "другом": 1119,
      "событий": 1120,
      "общего": 1121,
      "продолжает": 1122,
      "производительности": 1123,
      "снижения": 1124,
      "увеличить": 1125,
      "Евросоюза": 1126,
      "каким": 1127,
      "показывает": 1128,
      "Штатах": 1129,
      "мнения": 1130,
      "местах": 1131,
      "оказались": 1132,
      "совсем": 1133,
      "воздействие": 1134,
      "глобальных": 1135,
      "социального": 1136,
      "широко": 1137,
      "2004": 1138,
      "провести": 1139,
      "собственных": 1140,
      "Большинство": 1141,
      "американцы": 1142,
      "Европу": 1143,
      "особенности": 1144,
      "воды": 1145,
      "проблемами": 1146,
      "предложение": 1147,
      "условий": 1148,
      "эффект": 1149,
      "вызывает": 1150,
      "товары": 1151,
      "сами": 1152,
      "сократить": 1153,
      "весь": 1154,
      "поддержать": 1155,
      "стратегия": 1156,
      "экономическим": 1157,
      "баланса": 1158,
      "дает": 1159,
      "прибыли": 1160,
      "созданию": 1161,
      "фактически": 1162,
      "¾": 1163,
      "первого": 1164,
      "первой": 1165,
      "демократия": 1166,
      "недостаточно": 1167,
      "поддержка": 1168,
      "Такие": 1169,
      "мнению": 1170,
      "огромные": 1171,
      "ценности": 1172,
      "двумя": 1173,
      "нибудь": 1174,
      "демократических": 1175,
      "доверие": 1176,
      "подобные": 1177,
      "позволит": 1178,
      "исключительно": 1179,
      "способствовать": 1180,
      "Их": 1181,
      "довольно": 1182,
      "правительству": 1183,
      "сотрудничество": 1184,
      "усилий": 1185,
      "9": 1186,
      "привели": 1187,
      "слова": 1188,
      "Бразилии": 1189,
      "акций": 1190,
      "вообще": 1191,
      "восстановить": 1192,
      "долю": 1193,
      "потребления": 1194,
      "институтов": 1195,
      "доход": 1196,
      "шаг": 1197,
      "Почему": 1198,
      "утверждают": 1199,
      "экономическая": 1200,
      "готовы": 1201,
      "занятости": 1202,
      "инвесторы": 1203,
      "последствий": 1204,
      "статус": 1205,
      "угрозой": 1206,
      "млрд": 1207,
      "нее": 1208,
      "показывают": 1209,
      "результатов": 1210,
      "руководство": 1211,
      "серьезные": 1212,
      "экономическую": 1213,
      "исключением": 1214,
      "крупные": 1215,
      "очевидно": 1216,
      "способом": 1217,
      "высокий": 1218,
      "меня": 1219,
      "свободной": 1220,
      "требования": 1221,
      "активы": 1222,
      "большинстве": 1223,
      "союз": 1224,
      "бывший": 1225,
      "семьи": 1226,
      "силой": 1227,
      "Косово": 1228,
      "высоким": 1229,
      "кого": 1230,
      "словами": 1231,
      "момента": 1232,
      "остановить": 1233,
      "риски": 1234,
      "срок": 1235,
      "история": 1236,
      "международное": 1237,
      "никакого": 1238,
      "ранее": 1239,
      "Украины": 1240,
      "данной": 1241,
      "обороны": 1242,
      "пределами": 1243,
      "представляют": 1244,
      "способности": 1245,
      "явно": 1246,
      "Большой": 1247,
      "Второй": 1248,
      "рабочие": 1249,
      "зависимости": 1250,
      "какие": 1251,
      "целях": 1252,
      "сделал": 1253,
      "собственной": 1254,
      "отражает": 1255,
      "эффективно": 1256,
      "идет": 1257,
      "мне": 1258,
      "учреждения": 1259,
      "Саудовской": 1260,
      "народа": 1261,
      "общей": 1262,
      "хуже": 1263,
      "военного": 1264,
      "новая": 1265,
      "предложения": 1266,
      "затраты": 1267,
      "станут": 1268,
      "государством": 1269,
      "организаций": 1270,
      "отношение": 1271,
      "собственные": 1272,
      "высокой": 1273,
      "коррупции": 1274,
      "положения": 1275,
      "2003": 1276,
      "идея": 1277,
      "оставаться": 1278,
      "счете": 1279,
      "Великобритания": 1280,
      "независимости": 1281,
      "потери": 1282,
      "раза": 1283,
      "сам": 1284,
      "удалось": 1285,
      "падения": 1286,
      "продолжают": 1287,
      "участия": 1288,
      "бизнес": 1289,
      "позволяет": 1290,
      "прогресс": 1291,
      "производство": 1292,
      "Нью": 1293,
      "падение": 1294,
      "Пакистана": 1295,
      "сентября": 1296,
      "Еще": 1297,
      "валютного": 1298,
      "казалось": 1299,
      "необходимые": 1300,
      "внутренних": 1301,
      "обе": 1302,
      "питания": 1303,
      "бизнеса": 1304,
      "лиц": 1305,
      "предоставить": 1306,
      "вокруг": 1307,
      "защитить": 1308,
      "конца": 1309,
      "рабочей": 1310,
      "массовой": 1311,
      "холодной": 1312,
      "деятельность": 1313,
      "плане": 1314,
      "сомнения": 1315,
      "социальные": 1316,
      "Востока": 1317,
      "быстрее": 1318,
      "свободу": 1319,
      "спада": 1320,
      "среднего": 1321,
      "лидера": 1322,
      "программу": 1323,
      "ростом": 1324,
      "считает": 1325,
      "Проблема": 1326,
      "долгов": 1327,
      "жителей": 1328,
      "поддержке": 1329,
      "конституции": 1330,
      "работает": 1331,
      "структуры": 1332,
      "войск": 1333,
      "закон": 1334,
      "институты": 1335,
      "систем": 1336,
      "договора": 1337,
      "независимо": 1338,
      "ожидать": 1339,
      "партий": 1340,
      "управление": 1341,
      "Греция": 1342,
      "политическое": 1343,
      "процессе": 1344,
      "справиться": 1345,
      "фирмы": 1346,
      "борьбу": 1347,
      "руководства": 1348,
      "смерти": 1349,
      "социальных": 1350,
      "тысяч": 1351,
      "позицию": 1352,
      "прибыль": 1353,
      "текущего": 1354,
      "выгоды": 1355,
      "полной": 1356,
      "правил": 1357,
      "санкции": 1358,
      "положении": 1359,
      "сбережений": 1360,
      "такую": 1361,
      "финансовую": 1362,
      "групп": 1363,
      "де": 1364,
      "причины": 1365,
      "торговле": 1366,
      "любом": 1367,
      "оппозиции": 1368,
      "составляют": 1369,
      "доллар": 1370,
      "кризисом": 1371,
      "кроме": 1372,
      "друга": 1373,
      "заставить": 1374,
      "нуждается": 1375,
      "обеих": 1376,
      "опыт": 1377,
      "экспорт": 1378,
      "nbsp": 1379,
      "вести": 1380,
      "видов": 1381,
      "вопросу": 1382,
      "высоких": 1383,
      "конкуренции": 1384,
      "случаев": 1385,
      "частного": 1386,
      "жесткой": 1387,
      "множество": 1388,
      "национальные": 1389,
      "палестинцев": 1390,
      "экономическому": 1391,
      "приблизительно": 1392,
      "произойдет": 1393,
      "мусульман": 1394,
      "порядок": 1395,
      "Ни": 1396,
      "европейцы": 1397,
      "кредитов": 1398,
      "надежды": 1399,
      "группа": 1400,
      "играть": 1401,
      "первую": 1402,
      "продуктов": 1403,
      "заявил": 1404,
      "поведение": 1405,
      "частных": 1406,
      "Президент": 1407,
      "армии": 1408,
      "необходимы": 1409,
      "получают": 1410,
      "выгоду": 1411,
      "начал": 1412,
      "опасности": 1413,
      "видимому": 1414,
      "выбросы": 1415,
      "душу": 1416,
      "несомненно": 1417,
      "ценных": 1418,
      "2012": 1419,
      "защиту": 1420,
      "обязательств": 1421,
      "12": 1422,
      "жить": 1423,
      "представить": 1424,
      "2011": 1425,
      "70": 1426,
      "вопросах": 1427,
      "долгосрочной": 1428,
      "потенциал": 1429,
      "беженцев": 1430,
      "взять": 1431,
      "времен": 1432,
      "говорить": 1433,
      "общественности": 1434,
      "убедить": 1435,
      "проводить": 1436,
      "80": 1437,
      "благосостояния": 1438,
      "важные": 1439,
      "вперед": 1440,
      "глобальный": 1441,
      "примеру": 1442,
      "причине": 1443,
      "программа": 1444,
      "Украине": 1445,
      "Центральной": 1446,
      "глобальное": 1447,
      "обеспечение": 1448,
      "сколько": 1449,
      "требуется": 1450,
      "вне": 1451,
      "доля": 1452,
      "топлива": 1453,
      "учреждений": 1454,
      "числа": 1455,
      "местных": 1456,
      "периода": 1457,
      "плохо": 1458,
      "победу": 1459,
      "Китаю": 1460,
      "государственный": 1461,
      "своему": 1462,
      "гражданского": 1463,
      "имели": 1464,
      "каждого": 1465,
      "Правительство": 1466,
      "государственной": 1467,
      "историю": 1468,
      "мировые": 1469,
      "ими": 1470,
      "следовательно": 1471,
      "экономии": 1472,
      "впервые": 1473,
      "вскоре": 1474,
      "знают": 1475,
      "СМИ": 1476,
      "бывшего": 1477,
      "вероятность": 1478,
      "примером": 1479,
      "растет": 1480,
      "стремится": 1481,
      "терроризмом": 1482,
      "Пакистан": 1483,
      "бумаг": 1484,
      "важных": 1485,
      "установить": 1486,
      "опасность": 1487,
      "терроризма": 1488,
      "угроза": 1489,
      "представителей": 1490,
      "продукции": 1491,
      "удар": 1492,
      "Меркель": 1493,
      "Фактически": 1494,
      "богатые": 1495,
      "задачей": 1496,
      "перспективы": 1497,
      "привела": 1498,
      "Другие": 1499,
      "долго": 1500,
      "налоги": 1501,
      "обществе": 1502,
      "лица": 1503,
      "пяти": 1504,
      "финансовым": 1505,
      "пример": 1506,
      "экономическом": 1507,
      "90": 1508,
      "большого": 1509,
      "лидер": 1510,
      "получили": 1511,
      "финансирование": 1512,
      "чувство": 1513,
      "Аравии": 1514,
      "желание": 1515,
      "отдельных": 1516,
      "серьезно": 1517,
      "чрезвычайно": 1518,
      "граждане": 1519,
      "рисков": 1520,
      "среднем": 1521,
      "1970": 1522,
      "Банк": 1523,
      "денежной": 1524,
      "расширение": 1525,
      "услуги": 1526,
      "этими": 1527,
      "двадцать": 1528,
      "Пока": 1529,
      "Организации": 1530,
      "акции": 1531,
      "вмешательства": 1532,
      "внутренней": 1533,
      "демократию": 1534,
      "жизненно": 1535,
      "миллиона": 1536,
      "рода": 1537,
      "отказаться": 1538,
      "показатели": 1539,
      "темпы": 1540,
      "ущерб": 1541,
      "китайские": 1542,
      "собственности": 1543,
      "Россию": 1544,
      "войска": 1545,
      "программ": 1546,
      "расширения": 1547,
      "создании": 1548,
      "--": 1549,
      "Ближнего": 1550,
      "Южная": 1551,
      "большего": 1552,
      "конфликтов": 1553,
      "шанс": 1554,
      "2002": 1555,
      "принятие": 1556,
      "теории": 1557,
      "характер": 1558,
      "гарантировать": 1559,
      "города": 1560,
      "министром": 1561,
      "областях": 1562,
      "приходится": 1563,
      "причинам": 1564,
      "прогресса": 1565,
      "центрального": 1566,
      "1989": 1567,
      "Из": 1568,
      "всю": 1569,
      "работников": 1570,
      "смысл": 1571,
      "требуют": 1572,
      "центральные": 1573,
      "арабских": 1574,
      "значительные": 1575,
      "инфраструктуры": 1576,
      "лицом": 1577,
      "неизбежно": 1578,
      "основным": 1579,
      "вызов": 1580,
      "никакой": 1581,
      "связанные": 1582,
      "экономисты": 1583,
      "класса": 1584,
      "низким": 1585,
      "порядка": 1586,
      "таком": 1587,
      "ходе": 1588,
      "Испании": 1589,
      "данного": 1590,
      "задача": 1591,
      "зоны": 1592,
      "лечения": 1593,
      "распространение": 1594,
      "регион": 1595,
      "Бразилия": 1596,
      "независимость": 1597,
      "членами": 1598,
      "демократической": 1599,
      "дней": 1600,
      "преимущества": 1601,
      "другого": 1602,
      "определить": 1603,
      "повысить": 1604,
      "стратегию": 1605,
      "эффективности": 1606,
      "борьба": 1607,
      "денежно": 1608,
      "нашего": 1609,
      "сила": 1610,
      "смог": 1611,
      "создает": 1612,
      "договор": 1613,
      "снизить": 1614,
      "оценки": 1615,
      "скажем": 1616,
      "точно": 1617,
      "весьма": 1618,
      "защите": 1619,
      "месяце": 1620,
      "фонд": 1621,
      "международным": 1622,
      "шаги": 1623,
      "веке": 1624,
      "державы": 1625,
      "доступа": 1626,
      "едва": 1627,
      "миллиарда": 1628,
      "подобных": 1629,
      "президентских": 1630,
      "Без": 1631,
      "американский": 1632,
      "всеми": 1633,
      "заработной": 1634,
      "поколения": 1635,
      "сторонников": 1636,
      "данном": 1637,
      "данным": 1638,
      "постепенно": 1639,
      "рецессии": 1640,
      "теми": 1641,
      "культуры": 1642,
      "относится": 1643,
      "различия": 1644,
      "увеличению": 1645,
      "останется": 1646,
      "ради": 1647,
      "руководством": 1648,
      "вмешательство": 1649,
      "вопроса": 1650,
      "науки": 1651,
      "фонда": 1652,
      "ценностей": 1653,
      "знает": 1654,
      "каждой": 1655,
      "Западной": 1656,
      "важную": 1657,
      "границ": 1658,
      "разработки": 1659,
      "меньшей": 1660,
      "поддерживают": 1661,
      "проект": 1662,
      "стремятся": 1663,
      "торговых": 1664,
      "Совет": 1665,
      "показали": 1666,
      "последнего": 1667,
      "работают": 1668,
      "Газа": 1669,
      "интересах": 1670,
      "месте": 1671,
      "органы": 1672,
      "платы": 1673,
      "потребуется": 1674,
      "устойчивого": 1675,
      "Египта": 1676,
      "единственным": 1677,
      "законы": 1678,
      "современной": 1679,
      "здоровья": 1680,
      "нежели": 1681,
      "облигации": 1682,
      "рассматривать": 1683,
      "связанных": 1684,
      "уменьшить": 1685,
      "экономик": 1686,
      "европейского": 1687,
      "значительное": 1688,
      "игры": 1689,
      "людьми": 1690,
      "наряду": 1691,
      "предполагает": 1692,
      "причина": 1693,
      "!": 1694,
      "°": 1695,
      "Есть": 1696,
      "баланс": 1697,
      "важность": 1698,
      "получения": 1699,
      "потребление": 1700,
      "санкций": 1701,
      "стремление": 1702,
      "управлять": 1703,
      "финансовая": 1704,
      "форме": 1705,
      "Всемирного": 1706,
      "Нет": 1707,
      "революция": 1708,
      "стимулы": 1709,
      "считать": 1710,
      "Существует": 1711,
      "вынуждены": 1712,
      "затрат": 1713,
      "насилие": 1714,
      "подхода": 1715,
      "¸": 1716,
      "Вы": 1717,
      "долги": 1718,
      "интересам": 1719,
      "концу": 1720,
      "надеяться": 1721,
      "необходимых": 1722,
      "нечто": 1723,
      "реальные": 1724,
      "Можно": 1725,
      "десятилетие": 1726,
      "кандидатов": 1727,
      "мирного": 1728,
      "немного": 1729,
      "открыто": 1730,
      "поддерживает": 1731,
      "потребует": 1732,
      "чаще": 1733,
      "Или": 1734,
      "идею": 1735,
      "конференции": 1736,
      "наше": 1737,
      "пытаются": 1738,
      "разных": 1739,
      "стороне": 1740,
      "Наконец": 1741,
      "неравенства": 1742,
      "объяснить": 1743,
      "операции": 1744,
      "цена": 1745,
      "Ливии": 1746,
      "Страны": 1747,
      "главе": 1748,
      "долгосрочные": 1749,
      "информацию": 1750,
      "китайских": 1751,
      "кризисов": 1752,
      "Корее": 1753,
      "внутренние": 1754,
      "источником": 1755,
      "обмен": 1756,
      "политически": 1757,
      "Такая": 1758,
      "еврозоне": 1759,
      "сложно": 1760,
      "улучшить": 1761,
      "2013": 1762,
      "Нетаньяху": 1763,
      "вследствие": 1764,
      "земли": 1765,
      "знаем": 1766,
      "плана": 1767,
      "поведения": 1768,
      "предприятий": 1769,
      "реальной": 1770,
      "рыночной": 1771,
      "снижению": 1772,
      "1999": 1773,
      "должности": 1774,
      "значит": 1775,
      "огромное": 1776,
      "последний": 1777,
      "суд": 1778,
      "Барак": 1779,
      "вот": 1780,
      "молодых": 1781,
      "переход": 1782,
      "го": 1783,
      "равно": 1784,
      "бороться": 1785,
      "отказ": 1786,
      "принципы": 1787,
      "решением": 1788,
      "следующем": 1789,
      "типа": 1790,
      "ведет": 1791,
      "включает": 1792,
      "демократические": 1793,
      "операций": 1794,
      "успешно": 1795,
      "эффективность": 1796,
      "Египте": 1797,
      "вроде": 1798,
      "декабре": 1799,
      "известно": 1800,
      "общественных": 1801,
      "связаны": 1802,
      "страх": 1803,
      "сути": 1804,
      "чиновники": 1805,
      "ядерное": 1806,
      "бедным": 1807,
      "глобальные": 1808,
      "лежит": 1809,
      "первым": 1810,
      "столько": 1811,
      "тенденции": 1812,
      "террористов": 1813,
      "·": 1814,
      "Банка": 1815,
      "опасения": 1816,
      "платить": 1817,
      "речь": 1818,
      "следующих": 1819,
      "углекислого": 1820,
      "наблюдается": 1821,
      "органов": 1822,
      "поддержкой": 1823,
      "пытается": 1824,
      "частные": 1825,
      "1997": 1826,
      "Одна": 1827,
      "глубоко": 1828,
      "ликвидности": 1829,
      "необходима": 1830,
      "обязательно": 1831,
      "одном": 1832,
      "противостоять": 1833,
      "инфляция": 1834,
      "каких": 1835,
      "ограничений": 1836,
      "получил": 1837,
      "инфраструктуру": 1838,
      "коалиции": 1839,
      "контролировать": 1840,
      "любого": 1841,
      "мировую": 1842,
      "низкие": 1843,
      "потенциально": 1844,
      "связь": 1845,
      "союзников": 1846,
      "улучшения": 1847,
      "фактором": 1848,
      "Наций": 1849,
      "американская": 1850,
      "оружием": 1851,
      "работе": 1852,
      "руки": 1853,
      "1998": 1854,
      "Объединенных": 1855,
      "взгляд": 1856,
      "какое": 1857,
      "оказать": 1858,
      "сотни": 1859,
      "Японией": 1860,
      "важной": 1861,
      "оказалась": 1862,
      "абсолютно": 1863,
      "выбора": 1864,
      "качества": 1865,
      "налог": 1866,
      "народ": 1867,
      "принцип": 1868,
      "сети": 1869,
      "газов": 1870,
      "достигнуть": 1871,
      "используют": 1872,
      "миром": 1873,
      "направленные": 1874,
      "пределы": 1875,
      "продукты": 1876,
      "справедливости": 1877,
      "Международного": 1878,
      "бедные": 1879,
      "голоса": 1880,
      "массового": 1881,
      "победы": 1882,
      "суда": 1883,
      "удивительно": 1884,
      "хватает": 1885,
      "голосования": 1886,
      "давления": 1887,
      "дебаты": 1888,
      "долгосрочных": 1889,
      "иностранные": 1890,
      "преодолеть": 1891,
      "центральных": 1892,
      "валют": 1893,
      "внутреннего": 1894,
      "китайского": 1895,
      "Один": 1896,
      "да": 1897,
      "защищать": 1898,
      "источников": 1899,
      "лидером": 1900,
      "начинают": 1901,
      "урок": 1902,
      "шагом": 1903,
      "2015": 1904,
      "Клинтон": 1905,
      "выглядит": 1906,
      "заявления": 1907,
      "избиратели": 1908,
      "нужны": 1909,
      "столетия": 1910,
      "цену": 1911,
      "Саддама": 1912,
      "высокого": 1913,
      "десяти": 1914,
      "другое": 1915,
      "кредиты": 1916,
      "ошибки": 1917,
      "различные": 1918,
      "сентябре": 1919,
      "состояние": 1920,
      "участников": 1921,
      "Вот": 1922,
      "болезни": 1923,
      "будем": 1924,
      "гражданской": 1925,
      "кредитно": 1926,
      "налога": 1927,
      "недвижимости": 1928,
      "политическими": 1929,
      "само": 1930,
      "силами": 1931,
      "срока": 1932,
      "стремиться": 1933,
      "счастью": 1934,
      "школы": 1935,
      "½": 1936,
      "Афганистана": 1937,
      "Европой": 1938,
      "главных": 1939,
      "идей": 1940,
      "поможет": 1941,
      "строительства": 1942,
      "Новый": 1943,
      "общий": 1944,
      "окажется": 1945,
      "сделает": 1946,
      "гарантии": 1947,
      "применения": 1948,
      "процветания": 1949,
      "сильной": 1950,
      "вернуться": 1951,
      "жертв": 1952,
      "задачи": 1953,
      "местные": 1954,
      "подразумевает": 1955,
      "потепления": 1956,
      "проведение": 1957,
      "развитии": 1958,
      "регионах": 1959,
      "сокращению": 1960,
      "формы": 1961,
      "Международный": 1962,
      "Те": 1963,
      "зачастую": 1964,
      "обещания": 1965,
      "предотвращения": 1966,
      "эффективным": 1967,
      "Между": 1968,
      "Чили": 1969,
      "главной": 1970,
      "региональных": 1971,
      "ряд": 1972,
      "фонды": 1973,
      "Восток": 1974,
      "Джордж": 1975,
      "депрессии": 1976,
      "недавнего": 1977,
      "основания": 1978,
      "семей": 1979,
      "утверждает": 1980,
      "Иране": 1981,
      "основу": 1982,
      "преступления": 1983,
      "привел": 1984,
      "хозяйства": 1985,
      "центре": 1986,
      "Ким": 1987,
      "Северная": 1988,
      "верно": 1989,
      "поддержания": 1990,
      "спасти": 1991,
      "стимулов": 1992,
      "Да": 1993,
      "беспокойство": 1994,
      "гражданских": 1995,
      "действие": 1996,
      "европейцев": 1997,
      "инфляцию": 1998,
      "многое": 1999,
      "регулирование": 2000,
      "самая": 2001,
      "чиновников": 2002,
      "18": 2003,
      "Европейской": 2004,
      "банкам": 2005,
      "валютный": 2006,
      "возможным": 2007,
      "д": 2008,
      "планы": 2009,
      "собственного": 2010,
      "согласия": 2011,
      "строительство": 2012,
      "вооружений": 2013,
      "живут": 2014,
      "заявление": 2015,
      "министров": 2016,
      "понимают": 2017,
      "пришлось": 2018,
      "свободного": 2019,
      "серьезных": 2020,
      "Одним": 2021,
      "Такой": 2022,
      "конкурентоспособности": 2023,
      "наоборот": 2024,
      "нестабильности": 2025,
      "окончания": 2026,
      "распространения": 2027,
      "системой": 2028,
      "соседей": 2029,
      "сталкиваются": 2030,
      "факторов": 2031,
      "Египет": 2032,
      "быстрого": 2033,
      "дают": 2034,
      "контролем": 2035,
      "неравенство": 2036,
      "понимание": 2037,
      "проекты": 2038,
      "способны": 2039,
      "средний": 2040,
      "существование": 2041,
      "Большая": 2042,
      "вступления": 2043,
      "изменению": 2044,
      "сама": 2045,
      "фирм": 2046,
      "ядерным": 2047,
      "Барака": 2048,
      "ВИЧ": 2049,
      "Западом": 2050,
      "важное": 2051,
      "городах": 2052,
      "должность": 2053,
      "единственной": 2054,
      "западных": 2055,
      "огромный": 2056,
      "опыта": 2057,
      "относятся": 2058,
      "оценкам": 2059,
      "потребителей": 2060,
      "руках": 2061,
      "ближайшие": 2062,
      "важный": 2063,
      "знаний": 2064,
      "инициативы": 2065,
      "любое": 2066,
      "мягкой": 2067,
      "обладает": 2068,
      "порядке": 2069,
      "предложить": 2070,
      "предстоит": 2071,
      "стимулирования": 2072,
      "Советского": 2073,
      "Украина": 2074,
      "анти": 2075,
      "однажды": 2076,
      "последней": 2077,
      "экономически": 2078,
      "военное": 2079,
      "воздействия": 2080,
      "играет": 2081,
      "компания": 2082,
      "миллионы": 2083,
      "называют": 2084,
      "непосредственно": 2085,
      "оказалось": 2086,
      "реализации": 2087,
      "сделала": 2088,
      "состав": 2089,
      "хорошие": 2090,
      "‚": 2091,
      "1991": 2092,
      "Америку": 2093,
      "будто": 2094,
      "государствами": 2095,
      "Интернет": 2096,
      "Может": 2097,
      "бюджет": 2098,
      "крах": 2099,
      "остальной": 2100,
      "прекратить": 2101,
      "признание": 2102,
      "принципов": 2103,
      "приняли": 2104,
      "сторонники": 2105,
      "торговля": 2106,
      "властью": 2107,
      "законов": 2108,
      "резервной": 2109,
      "собственную": 2110,
      "увидеть": 2111,
      "шесть": 2112,
      "мусульмане": 2113,
      "общественное": 2114,
      "размере": 2115,
      "сохранения": 2116,
      "Штатами": 2117,
      "богатства": 2118,
      "вывод": 2119,
      "общие": 2120,
      "общих": 2121,
      "парламента": 2122,
      "получила": 2123,
      "работа": 2124,
      "ту": 2125,
      "1960": 2126,
      "КЕМБРИДЖ": 2127,
      "Люди": 2128,
      "здравоохранение": 2129,
      "правительственных": 2130,
      "середине": 2131,
      "сильнее": 2132,
      "тенденцию": 2133,
      "Палестины": 2134,
      "ожидания": 2135,
      "редко": 2136,
      "решении": 2137,
      "руководителей": 2138,
      "сразу": 2139,
      "существенно": 2140,
      "считается": 2141,
      "Грузии": 2142,
      "всеобщего": 2143,
      "иностранной": 2144,
      "означать": 2145,
      "оказался": 2146,
      "первые": 2147,
      "помогает": 2148,
      "предлагает": 2149,
      "предоставления": 2150,
      "Западе": 2151,
      "Напротив": 2152,
      "достижение": 2153,
      "начинает": 2154,
      "нем": 2155,
      "первом": 2156,
      "поражения": 2157,
      "поставить": 2158,
      "представители": 2159,
      "речи": 2160,
      "углерода": 2161,
      "энергию": 2162,
      "эффективной": 2163,
      "Великой": 2164,
      "выхода": 2165,
      "поставок": 2166,
      "построить": 2167,
      "проектов": 2168,
      "способствует": 2169,
      "способы": 2170,
      "улучшение": 2171,
      "вооруженных": 2172,
      "значения": 2173,
      "недель": 2174,
      "нуждаются": 2175,
      "организация": 2176,
      "половины": 2177,
      "реформа": 2178,
      "страхования": 2179,
      "200": 2180,
